{
  "_display_name": "Ελληνικά",
  "about": {
    "operating_system_abbr": "ΛΣ:",
    "version": "Έκδοση:"
  },
  "assessment": {
    "agree_question_description": "Σταματήστε και καλέστε τις υπηρεσίες άμεσης βοήθειας εάν αντιμετωπίζετε:\n• Έντονο, συνεχή πόνο ή πίεση στο στήθος\n• Εξαιρετική δυσκολία στην αναπνοή\n• Έντονη, συνεχής ζάλη\n• Έντονο αποπροσανατολισμό",
    "agree_question_text": "Είναι έκτακτη ανάγκη;",
    "agreement_cta": "Κατανοώ και συμφωνώ",
    "agreement_description": "Αυτός ο έλεγχος σας βοηθά να λάβετε αποφάσεις σχετικά με την αναζήτηση κατάλληλης ιατρικής περίθαλψης. Δεν προορίζεται για τη διάγνωση ή τη θεραπεία ασθένειας ή άλλων καταστάσεων.",
    "agreement_footer": "Συνεχίζοντας, συμφωνείτε ότι τα αποτελέσματα της έρευνας δεν προορίζονται για διάγνωση ή θεραπεία.",
    "agreement_title": "Αυτό δεν προορίζεται για διάγνωση",
    "caregiver_cta": "Επόμενο",
    "caregiver_description": "Ενημερώστε έναν πάροχο Υγειονομικής Περίθαλψης στη Μονάδα Μακροχρόνιας Περίθαλψης. Η διαμονή σε μια Μονάδα Μακροχρόνιας Περίθαλψης ή ένα Γηροκομείο μπορεί να σας θέσει σε κίνδυνο για σοβαρή ασθένεια. \n\nΕνημερώστε έναν φροντιστή στη μονάδα ότι είστε άρρωστος και πρέπει να επισκεφτείτε έναν ιατρό το συντομότερο δυνατό.",
    "caregiver_title": "Ειδοποιήστε τον φροντιστή",
    "complete_cta": "Ολοκληρώθηκε",
    "complete_description": "Με την ανώνυμη κοινοποίηση της κατάστασης υγείας και του ιστορικού τοποθεσίας σας με την κοινότητα σας, βοηθάτε ενεργά στην καταπολέμηση της εξάπλωσης του COVID-19.",
    "complete_title": "Ολοκληρώθηκαν όλα!",
    "distancing_cta": "Επόμενο",
    "distancing_description": "Παρακαλώ, ακολουθήστε τις τοπικές, πολιτειακές ή εθνικές οδηγίες για  κοινωνικές αποστάσεις τις και τον εξοπλισμό ατομικής προστασίας (ΜΑΠ), όπως μάσκες και/ή γάντια. Δεν απαιτείται πρόσθετη ενέργεια αυτή τη στιγμή.",
    "distancing_title": "Αποστάσεις & ΜΑΠ",
    "emergency_cta": "Καλέστε το 911",
    "emergency_description": "Με βάση τα αναφερόμενα συμπτώματά σας, θα πρέπει να αναζητήσετε αμέσως ιατρική βοήθεια.",
    "emergency_title": "Καλέστε Υπηρεσίες Άμεσης Βοήθειας",
    "isolate_cta": "Επόμενο",
    "isolate_description": "Έχετε κάποια συμπτώματα  που μπορεί να σχετίζονται με το COVID-19. Καλέστε τον γιατρό σας εάν τα συμπτώματά σας χειροτερέψουν. Ξεκινήστε την απομόνωση στο σπίτι.",
    "isolate_title": "Απομονώστε τον εαυτό σας",
    "next": "Επόμενο",
    "share_cta": "Καταλαβαίνω και συμφωνώ",
    "share_cta_skip": "Όχι ευχαριστώ, δεν θέλω να κοινοποιήσω δεδομένα",
    "share_description": "Τα ανώνυμα δεδομένα σας βοηθούν την {{authority}} στην ανάλυση, παρακολούθηση και τον περιορισμό της διάδοσης του COVID-19. Τα δεδομένα σας θα συναθροίζονται με αυτά των άλλων χρηστών του PathCheck που επιλέγουν να κοινοποιήσουν. \n\nΤα δεδομένα σας περιέχουν τις απαντήσεις της έρευνας και τον ταχυδρομικό κώδικα, αλλά δεν υπάρχουν πρόσθετες ή προσωπικές πληροφορίες. \n\nΗ {{authority}} θα διατηρήσει τα ανώνυμα δεδομένα σας για ένα συγκεκριμένο χρονικό διάστημα.",
    "share_title": "Δημοσίευση ανώνυμων δεδομένων",
    "start_cta": "Εκκίνηση",
    "start_description": "Τα στοιχεία σας είναι απόρρητα, ανώνυμα και κρυπτογραφημένα. Κανένα στοιχείο δεν διαρρέει από τη συσκευή σας, εκτός εάν δώσετε σχετική άδεια.",
    "start_title": "Απαντήστε σε ερωτήσεις σχετικά με τα συμπτώματά σας και το ιατρικό ιστορικό σας για να μάθετε το επόμενό σας βήμα σχετικά με τον COVID-19"
  },
  "common": {
    "continue": "Συνέχεια",
    "done": "Ολοκληρώθηκε",
    "settings": "Άνοιγμα Ρυθμίσεων",
    "something_went_wrong": "Κάτι πήγε στραβά",
    "start": "Εκκίνηση",
    "submit": "Υποβολή"
  },
  "export": {
    "code_input_body_bluetooth": "Πληκτρολογήστε τον κωδικό επαλήθευσης που παρέχεται από το {{name}} με το αποτέλεσμα της δοκιμής σας για να επαληθεύσετε τη διάγνωσή σας.",
    "code_input_button_cancel": "Ακύρωση",
    "code_input_title_bluetooth": "Επαληθεύστε την διάγνωσή σας",
    "complete_body_bluetooth": "Επιλέγοντας να μοιραστείτε την κατάστασή σας και να ενημερώσετε ανώνυμα τους άλλους, βοηθάτε στον περιορισμό της εξάπλωσης του ιού και προστατεύετε άλλους στην κοινότητά σας.",
    "complete_title": "Ευχαριστούμε που διατηρείτε την κοινότητά σας ασφαλή!",
    "consent_button_cancel": "Ακύρωση",
    "consent_button_title": "Κατανοώ και συμφωνώ",
    "error": {
      "invalid_code": "Δοκιμάστε έναν διαφορετικό κωδικό",
      "unknown_code_verification_error": "Δοκιμάστε έναν διαφορετικό κωδικό",
      "verification_code_used": "Αυτός ο κωδικός επαλήθευσης έχει ήδη χρησιμοποιηθεί"
    },
    "publish_consent_body_bluetooth": "Η κοινοποίηση της θετικής διάγνωσής σας είναι προαιρετική και μπορεί να γίνει μόνο με τη συγκατάθεσή σας.   Εάν το επιλέξετε, βοηθάτε άλλους στην κοινότητά σας να λαμβάνουν ενημερωμένες αποφάσεις σχετικά με την υγεία τους και συμβάλετε στον περιορισμό της εξάπλωσης του ιού.  Οι μόνες πληροφορίες που θα κοινοποιηθούν θα είναι το τυχαίο σύνολο αριθμών που το τηλέφωνοό σας αντάλλαξε μέσω Bluetooth με άλλα τηλέφωνα που ήταν κοντά τις τελευταίες 14 ημέρες, μαζί με μια σταθμισμένη βαθμολογία κινδύνου ανάλογα με το πότε αναπτύχθηκαν τα συμπτώματά σας.",
    "publish_consent_title_bluetooth": "Ειδοποιήστε άλλους στην κοινότητά σας",
    "start_body_bluetooth": "Επιλέξτε να ειδοποιήσετε ανώνυμα άλλους που μπορεί να έχετε συναντήσει και να βοηθήσετε την κοινότητά σας να περιορίσει τη διάδοση του ιού.",
    "start_title_bluetooth": "Βοηθήστε στον περιορισμό της εξάπλωσης του ιού και προστατεύστε τους άλλους στην κοινότητά σας εάν έχετε διαγνωστεί ή είστε θετικοί στον COVID-19."
  },
  "exposure_history": {
    "how_does_this_work": "Πώς δουλεύει;",
    "how_does_this_work_para": "Όταν οι Ειδοποιήσεις έκθεσης είναι ενεργοποιημένες, το τηλέφωνό σας χρησιμοποιεί Bluetooth για να ανταλλάξει και να αποθηκεύσει συμβολοσειρές τυχαίων αριθμών (που ονομάζονται τυχαία αναγνωριστικά) από οποιαδήποτε τηλέφωνο συναντά, που έχει επίσης ενεργοποιημένες τις Ειδοποιήσεις έκθεσης. Τα τυχαία αναγνωριστικά δεν θα επιτρέπουν σε άλλους χρήστες να σας αναγνωρίσουν και θα αλλάζουν πολλές φορές την ημέρα για να προστατεύσουν το απόρρητό σας. Η ημερομηνία και η διάρκεια μιας συνάντησης καταγράφονται μαζί με μια εκτίμηση για το πόσο κοντά ήταν τα δύο τηλέφωνα. Όταν ένα άτομο αναφέρει θετική διάγνωση, τα πρόσφατα τυχαία αναγνωριστικά του τηλεφώνου του επισημαίνονται για να ειδοποιούν ανώνυμα τους άλλους. Δεν κοινοποιούνται τοποθεσίες ή προσωπικές πληροφορίες.",
    "last_days": "Τελευταίες 21 μέρες",
    "why_did_i_get_an_en": "Γιατί έλαβα ειδοποίηση έκθεσης στον ιό;",
    "why_did_i_get_an_en_para": "Θα λάβετε μια ειδοποίηση έκθεσης όταν κάποιος που συναντήσατε,εκ των υστέρων διαγνωστεί θετικά με COVID-19 και επιλέξει να το κοινοποιήσει."
  },
  "home": {
    "bluetooth": {
      "all_services_on_header": "PathCheck",
      "all_services_on_subheader": "Οι ειδοποιήσεις έκθεσης είναι ενεργοποιημένες",
      "tracing_off_button": "Να επιτρέπονται οι ειδοποιήσεις έκθεσης",
      "tracing_off_header": "Οι ειδοποιήσεις έκθεσης απενεργοποιήθηκαν",
      "tracing_off_subheader": "Ενεργοποιήστε τις ειδοποιήσεις έκθεσης για να λάβετε πληροφορίες σχετικά με πιθανές εκθέσεις",
      "unauthorized_error_message": "Πρέπει να εξουσιοδοτήσετε την καταγραφή έκθεσης στον COVID-19  στις ρυθμίσεις για να συνεχίσετε.",
      "unauthorized_error_title": "Ενημερώστε Τις Ρυθμίσεις"
    }
  },
  "label": {
    "about_para": "To PathCheck είναι ένα παγκόσμιο κίνημα για την ανάπτυξη δωρεάν, ανοιχτού κώδικα, απορρήτου-σχεδιασού εργαλείων  για κατοίκους, αξιωματούχους δημόσιας υγείας και μεγαλύτερες κοινότητες για να ισοπεδώσει την καμπύλη του COVID-19, να μειώσει τον φόβο και να αποτρέψει μια απάντηση από την επιτήρηση-κράτος στην πανδημία.\n\nΓια περισσότερες πληροφορίες, επισκεφτείτε το",
    "launch_disable_exposure_notif": "Μην ενεργοποιήσετε",
    "launch_enable_exposure_notif": "Ενεργοποίηση",
    "launch_enable_notif": "Ενεργοποίηση Ειδοποίησης",
    "launch_exposure_notif_header": "Ενεργοποίηση Ειδοποιήσεων Έκθεσης",
    "launch_exposure_notif_subheader": "Για να λαμβάνετε ειδοποιήσεις σχετικά με ενημερώσεις στο ιστορικό έκθεσής σας, το τηλέφωνό σας χρειάζεται άδεια για ανταλλαγή ανώνυμου τυχαίου αναγνωριστικού Bluetooth με άλλες συσκευές.\n\nΟι ειδοποιήσεις έκθεσης λειτουργούν μόνο με άλλες συσκευές με ενεργοποιημένη τη ρύθμιση.\n\nΜπορείτε να απενεργοποιήσετε αυτές τις ειδοποιήσεις ανά πάσα στιγμή.",
    "launch_get_started": "Ξεκινήστε",
    "launch_next": "Επόμενο",
    "launch_screen1_header": "Καλώς ήρθατε στο PathCheck",
    "launch_screen2_header_bluetooth": "Το τηλέφωνό σας θυμάται άλλες συσκευές που συναντά, αλλά δεν θα σας αναγνωρίσει σε άλλα άτομα.",
    "launch_screen2_subheader_bluetooth": "Τα κοντινά τηλέφωνα χρησιμοποιούν Bluetooth για κοινή χρήση και αποθήκευση συμβολοσειρών τυχαίων αριθμών για ανάκληση συσκευών σε κοντινή απόσταση.\n\nΕάν ένα άτομο αναφέρει θετική διάγνωση, τα πρόσφατα τυχαία αναγνωριστικά του τηλεφώνου τους, επισημαίνονται για να ειδοποιούν ανώνυμα τους άλλους. Δεν κοινοποιούνται τοποθεσίες ή προσωπικές πληροφορίες.",
    "launch_screen3_header_bluetooth": "Λάβετε ειδοποιήσεις όταν κάποιος που συναντήσατε επιλέξει εκ των υστέρων να αναφέρει θετική διάγνωσή του.",
    "launch_screen3_subheader_bluetooth": "Μάθετε λεπτομέριες σχετικά με τη συνάντηση, όπως η ημερομηνία, η διάρκεια και η ισχύς του σήματος Bluetooth.",
    "launch_screen4_header_bluetooth": "Εάν διαγνωστήκατε θετικά με τον ιό COVID-19, μπορείτε να επιλεξετε να κοινοποιήσετε τη διάγνωσή σας ανώνυμα.",
    "launch_screen4_subheader_bluetooth": "Αυτό βοηθά τους υπόλοιπους στην κοινότητά σας να περιορίσουν τη διάδοση του ιού.",
    "launch_set_up_phone_bluetooth": "Επόμενο",
    "legal_page_address": "\"PathCheck\nΟδός Ντέι 58\nΤαχ. Θυρίδα 441621\nΣόμερβιλ, ΤΚ 02144 \"",
    "privacy_policy": "Πολιτική Απορρήτου",
    "unknown": "άγνωστο"
  },
  "navigation": {
    "history": "Ιστορικό",
    "home": "Σπίτι",
    "more": "Περισσότερα",
    "self_assessment": "Υγεία"
  },
  "onboarding": {
    "maybe_later": "Ίσως αργότερα",
    "notification_header": "Θα θέλατε να λαμβάνετε ειδοποιήσεις όταν ενδέχεται να έχετε έρθει σε επαφή με τον ιό;",
    "notification_subheader": "Για να λαμβάνετε ειδοποιήσεις έκθεσης, πρέπει να βρίσκεστε σε περιοχή που καλύπτεται από έναν τοπικό συνεργάτη του Τμήματος Υγείας.  Εάν δεν υπάρχει ακόμη τοπικό ή περιφερειακό τμήμα Υγείας στην περιοχή σας, ειδοποιηθείτε όταν προστεθούν νέα Τμήματα Υγείας κοντά σας. "
  },
  "screen_titles": {
    "about": "Σχετικά με την εφαρμογή",
    "exposure_history": "Ιστορικό Εκθέσεων",
    "legal": "Νομοθεσία"
  },
  "settings": {
    "share_test_result": "Αναφορά θετικής διάγνωσης σε εξέταση",
    "share_test_result_description": "Κοινοποιήστε τις πληροφορίες έκθεσης Covid-19 με την Υγειονομική σας Αρχή με κωδικό που θα λάβετε"
  }
}
