{
  "_display_name": "Ελληνικά",
  "about": {
    "operating_system_abbr": "ΛΣ:",
    "version": "Έκδοση:"
  },
  "assessment": {
    "agree_question_description": "Σταματήστε και καλέστε τις υπηρεσίες άμεσης βοήθειας εάν αντιμετωπίζετε:\n• Έντονο, συνεχή πόνο ή πίεση στο στήθος\n• Εξαιρετική δυσκολία στην αναπνοή\n• Έντονη, συνεχή ζάλη\n• Έντονο αποπροσανατολισμό",
    "agree_question_text": "Είναι επείγον;",
    "agreement_cta": "Κατανοώ και συμφωνώ",
    "agreement_description": "Αυτός ο έλεγχος σας βοηθά να λάβετε αποφάσεις σχετικά με την αναζήτηση κατάλληλης ιατρικής περίθαλψης. Δεν προορίζεται για τη διάγνωση ή τη θεραπεία ασθένειας ή άλλων καταστάσεων.",
    "agreement_footer": "Συνεχίζοντας, συμφωνείτε ότι τα αποτελέσματα της έρευνας δεν προορίζονται για διάγνωση ή θεραπεία.",
    "agreement_title": "Αυτό δεν προορίζεται για διάγνωση",
    "caregiver_cta": "Επόμενο",
    "caregiver_description": "Ενημερώστε έναν πάροχο Υγειονομικής Περίθαλψης στη Μονάδα Μακροχρόνιας Περίθαλψης. Η διαμονή σε μια Μονάδα Μακροχρόνιας Περίθαλψης ή ένα Γηροκομείο μπορεί να σας θέσει σε κίνδυνο για σοβαρή ασθένεια. \n\nΕνημερώστε έναν φροντιστή στη μονάδα ότι είστε άρρωστος και πρέπει να επισκεφτείτε έναν ιατρό το συντομότερο δυνατό.",
    "caregiver_title": "Ειδοποιήστε τον φροντιστή",
    "complete_cta": "Ολοκληρώθηκε",
    "complete_description": "Με την ανώνυμη κοινοποίηση της κατάστασης υγείας και του ιστορικού τοποθεσίας σας με την κοινότητά σας, βοηθάτε ενεργά στην καταπολέμηση της εξάπλωσης του COVID-19.",
    "complete_title": "Ευχαριστούμε που διατηρείτε την κοινότητά σας ασφαλή!",
    "distancing_cta": "Επόμενο",
    "distancing_description": "Παρακαλώ ακολουθήστε τις τοπικές, πολιτειακές ή εθνικές οδηγίες για  κοινωνικές αποστάσεις και τον εξοπλισμό ατομικής προστασίας (ΜΑΠ), όπως μάσκες και/ή γάντια. Δεν απαιτείται πρόσθετη ενέργεια αυτή τη στιγμή.",
    "distancing_title": "Αποστάσεις & ΜΑΠ",
    "emergency_cta": "Καλέστε το 911",
    "emergency_description": "Με βάση τα αναφερόμενα συμπτώματά σας, θα πρέπει να αναζητήσετε αμέσως ιατρική βοήθεια.",
    "emergency_title": "Καλέστε Υπηρεσίες Άμεσης Βοήθειας",
    "experiencing_any_symptoms": "αντιμετωπίζετε οποιοδήποτε από αυτά τα συμπτώματα",
    "experiencing_some_symptoms": "αντιμετωπίζετε ορισμένα από αυτά τα συμπτώματα",
    "i_am": "Είμαι ",
    "i_am_not": "Δεν είμαι ",
    "isolate_cta": "Επόμενο",
    "isolate_description": "Έχετε κάποια συμπτώματα  που μπορεί να σχετίζονται με το COVID-19. Καλέστε τον γιατρό σας εάν τα συμπτώματά σας χειροτερέψουν. Ξεκινήστε την απομόνωση στο σπίτι.",
    "isolate_title": "Απομονώστε τον εαυτό σας",
    "next": "Επόμενο",
    "share_cta": "Κατανοώ και συμφωνώ",
    "share_cta_skip": "Όχι ευχαριστώ, δεν θέλω να κοινοποιήσω δεδομένα",
    "share_description": "Τα ανώνυμα δεδομένα σας βοηθούν την {{authority}} στην ανάλυση, παρακολούθηση και τον περιορισμό της διάδοσης του COVID-19. Τα δεδομένα σας θα συναθροίζονται με αυτά των άλλων χρηστών του PathCheck που επιλέγουν να κοινοποιήσουν. \n\nΤα δεδομένα σας περιέχουν τις απαντήσεις της έρευνας και τον ταχυδρομικό κώδικα, αλλά δεν υπάρχουν πρόσθετες ή προσωπικές πληροφορίες. \n\nΗ {{authority}} θα διατηρήσει τα ανώνυμα δεδομένα σας για ένα συγκεκριμένο χρονικό διάστημα.",
    "share_title": "Δημοσίευση ανώνυμων δεδομένων",
    "start_cta": "Εκκίνηση",
    "start_description": "Τα στοιχεία σας είναι απόρρητα, ανώνυμα και κρυπτογραφημένα. Κανένα στοιχείο δε διαρρέει από τη συσκευή σας, εκτός εάν δώσετε σχετική άδεια.",
    "start_title": "Απαντήστε σε ερωτήσεις σχετικά με τα συμπτώματά σας και το ιατρικό ιστορικό σας για να μάθετε το επόμενό σας βήμα σχετικά με τον COVID-19"
  },
  "common": {
    "alert": "Συναγερμός",
    "close": "Κλείσιμο",
    "continue": "Συνέχεια",
    "disabled": "Απενεργοποιήθηκε",
    "done": "Ολοκληρώθηκε",
    "enabled": "Ενεργοποιήθηκε",
    "maybe_later": "Ίσως αργότερα",
    "next": "Επόμενο",
    "no_thanks": "Οχι ευχαριστώ",
    "okay": "Εντάξει",
    "settings": "Άνοιγμα Ρυθμίσεων",
    "skip": "Παραλείψετε",
    "something_went_wrong": "Κάτι πήγε στραβά",
    "start": "Εκκίνηση",
    "submit": "Υποβολή",
    "success": "Επιτυχία"
  },
  "errors": {
    "description": "Προέκυψε σφάλμα. Φορτώστε ξανά την εφαρμογή.",
    "reload": "Φορτώσετε εκ νέου",
    "title": "Άγνωστο σφάλμα"
  },
  "export": {
    "code_input_body_bluetooth": "Εισαγάγετε τον κωδικό επαλήθευσης",
    "code_input_button_cancel": "Ακύρωση",
    "code_input_title_bluetooth": "Επαληθεύστε τη διάγνωσή σας",
    "complete_body_bluetooth": "Επιλέγοντας να μοιραστείτε την κατάστασή σας και να ενημερώσετε ανώνυμα άλλους, βοηθάτε στον περιορισμό της εξάπλωσης του ιού και προστατεύετε άλλους στην κοινότητά σας.",
    "complete_title": "Ευχαριστούμε που διατηρείτε την κοινότητά σας ασφαλή!",
    "consent_button_cancel": "Ακύρωση",
    "consent_button_title": "Κατανοώ και συμφωνώ",
    "enable_exposure_notifications_body": "Πρέπει να ενεργοποιήσετε τις ειδοποιήσεις έκθεσης για να αναφέρετε μία θετική διάγνωση.",
    "enable_exposure_notifications_title": "Ενεργοποιήστε τις ειδοποιήσεις έκθεσης για να συνεχίσετε",
    "error": {
      "invalid_code": "Δοκιμάστε έναν διαφορετικό κωδικό",
      "unknown_code_verification_error": "Δοκιμάστε έναν διαφορετικό κωδικό",
      "verification_code_used": "Αυτός ο κωδικός επαλήθευσης έχει ήδη χρησιμοποιηθεί"
    },
    "publish_consent_body_bluetooth": "Η κοινοποίηση της θετικής διάγνωσής σας είναι προαιρετική και μπορεί να γίνει μόνο με τη συγκατάθεσή σας.   Εάν το επιλέξετε, βοηθάτε άλλους στην κοινότητά σας να λαμβάνουν ενημερωμένες αποφάσεις σχετικά με την υγεία τους και συμβάλετε στον περιορισμό της εξάπλωσης του ιού.  Οι μόνες πληροφορίες που θα κοινοποιηθούν θα είναι το τυχαίο σύνολο αριθμών που το τηλέφωνό σας αντάλλαξε μέσω Bluetooth με άλλα τηλέφωνα που ήταν κοντά τις τελευταίες 14 ημέρες, μαζί με μια σταθμισμένη βαθμολογία κινδύνου ανάλογα με το πότε αναπτύχθηκαν τα συμπτώματά σας.",
    "publish_consent_title_bluetooth": "Ειδοποιήστε την κοινότητά σας",
    "start_body_bluetooth": "Επιλέξτε να ειδοποιήσετε ανώνυμα άλλους που μπορεί να έχετε συναντήσει και να βοηθήσετε την κοινότητά σας να περιορίσει τη διάδοση του ιού.",
    "start_title_bluetooth": "Βοηθήστε στον περιορισμό της εξάπλωσης του ιού και προστατεύστε τους άλλους στην κοινότητά σας εάν έχετε διαγνωστεί ή είστε θετικοί στον COVID-19."
  },
  "exposure_history": {
    "exposure_detail": {
      "6ft_apart": "1.80 μέτρα μακρυά",
      "content": "Κάποιος που βρέθηκε κοντά σας διαγνώστηκε θετικά με COVID-19.",
      "ha_guidance_header": "Τι πρέπει να κάνω;",
      "ha_guidance_subheader": "Δείτε οδηγίες από {{healthAuthorityName}} .",
      "header": "Μπορεί να έχετε διασταυρωθεί με τον ιό COVID-19.",
      "isolate": "Απομονωθείτε",
      "next_steps": "Επόμενα βήματα",
      "wash_your_hands": "Πλύνετε τα χέρια σας",
      "wear_a_mask": "Φορέστε μάσκα"
    },
    "exposure_window": {
      "four_to_six_days_ago": "Πριν από 4 έως 6 ημέρες",
      "seven_to_fourteen_days_ago": "Πριν από 7 έως 14 ημέρες",
      "today_to_three_days_ago": "Εντός των τελευταίων 3 ημερών"
    },
    "health_guidelines": {
      "six_feet_apart": "Μείνετε 1.80 μέτρα μακρυά",
      "stay_home": "Μείνετε σπίτι όταν είστε άρρωστοι",
      "title": "Κατευθυντήριες γραμμές για την υγεία",
      "wash_your_hands": "Πλένετε τα χέρια σας συχνά",
      "wear_a_mask": "Φορέστε μάσκα"
    },
    "how_does_this_work": "Πώς δουλεύει;",
    "how_does_this_work_para": "Όταν οι Ειδοποιήσεις έκθεσης είναι ενεργοποιημένες, το τηλέφωνό σας χρησιμοποιεί Bluetooth για να ανταλλάξει και να αποθηκεύσει συμβολοσειρές τυχαίων αριθμών (που ονομάζονται τυχαία αναγνωριστικά) από οποιαδήποτε τηλέφωνο συναντά, που έχει επίσης ενεργοποιημένες τις Ειδοποιήσεις έκθεσης. Τα τυχαία αναγνωριστικά δεν θα επιτρέπουν σε άλλους χρήστες να σας αναγνωρίσουν και θα αλλάζουν πολλές φορές την ημέρα για να προστατεύσουν το απόρρητό σας. Η ημερομηνία και η διάρκεια μιας συνάντησης καταγράφονται μαζί με μια εκτίμηση για το πόσο κοντά ήταν τα δύο τηλέφωνα. Όταν ένα άτομο αναφέρει θετική διάγνωση, τα πρόσφατα τυχαία αναγνωριστικά του τηλεφώνου του επισημαίνονται για να ειδοποιούν ανώνυμα τους άλλους. Δεν κοινοποιούνται τοποθεσίες ή προσωπικές πληροφορίες.",
    "last_days": "Τελευταίες 14 ημέρες",
    "learn_more": "Μάθε περισσότερα",
    "no_exposure_reports": "Δεν υπάρχουν αναφορές έκθεσης",
    "no_exposure_reports_over_past": "Δεν έχετε λάβει αναφορές έκθεσης τις τελευταίες 14 ημέρες",
    "possible_exposure": "Πιθανή έκθεση στον COVID-19",
    "protect_yourself_and_others": "Προστατέψτε τον εαυτό σας και τους άλλους στην κοινότητά σας",
    "review_guidance_from_ha": "Δείτε οδηγίες από {{healthAuthorityName}} .",
    "updated": "Ενημερώθηκε",
    "why_did_i_get_an_en": "Γιατί έλαβα ειδοποίηση έκθεσης στον ιό;",
    "why_did_i_get_an_en_para": "Θα λάβετε μια ειδοποίηση έκθεσης όταν κάποιος που συναντήσατε, έχει διαγνωστεί θετικά με COVID-19 και έχει επιλέξει να το κοινοποιήσει."
  },
  "home": {
    "bluetooth": {
      "all_services_on_subheader": "Οι ειδοποιήσεις έκθεσης είναι ενεργοποιημένες",
      "bluetooth_disabled_error_message": "Ενεργοποίηση Bluetooth στις Ρυθμίσεις της εφαρμογής",
      "bluetooth_disabled_error_title": "Ενεργοποίηση Bluetooth στις Ρυθμίσεις",
      "bluetooth_header": "Bluetooth",
      "fix": "Επιδιόρθωση",
      "proximity_tracing_header": "Ανίχνευση εγγύτητας",
      "report_positive_result": "Αναφορά θετικής διάγνωσης",
      "share": "Μοιραστείτε την εφαρμογή και βοηθήστε στον περιορισμό της επιδημίας",
      "share_message": "Ρίξτε μια ματιά σε αυτήν την εφαρμογή {{applicationName}} , η οποία μπορεί να μας βοηθήσει να περιορίσουμε τον COVID-19! {{appDownloadLink}}",
      "tracing_off_header": "Οι ειδοποιήσεις έκθεσης απενεργοποιήθηκαν",
      "tracing_off_subheader": "Ενεργοποιήστε τις ειδοποιήσεις έκθεσης για να λάβετε πληροφορίες σχετικά με πιθανές εκθέσεις",
      "tracing_on_header": "Ενεργό",
      "unauthorized_error_message": "Πρέπει να εξουσιοδοτήσετε την καταγραφή έκθεσης COVID-19 στις ρυθμίσεις της εφαρμογής για να συνεχίσετε.",
      "unauthorized_error_title": "Παρακαλούμε ενημερώστε τις ρυθμίσεις"
    }
  },
  "label": {
    "about_para": "Η εφαρμογή PathCheck διατίθεται από το Ίδρυμα PathCheck, έναν μη κερδοσκοπικό οργανισμό που δεσμεύεται να παρέχει δωρεάν λογισμικό για να σταματήσει η εξάπλωση του COVID-19 και να προστατεύσει το απόρρητο των ατόμων. \n\n Για περισσότερες πληροφορίες, επισκεφθείτε:",
    "check": "Σημάδι ελέγχου",
    "checked_checkbox": "Επιλεγμένο πλαίσιο",
    "language_icon": "Εικονίδιο με περίγραμμα μιας υδρογείου σφαίρας",
    "launch_enable_notif": "Ενεργοποίηση Ειδοποίησης",
    "launch_get_started": "Ξεκινήστε",
    "launch_screen1_header": "Καλώς ήρθατε στο PathCheck",
    "legal_page_address": "\"PathCheck\nΟδός Ντέι 58\nΤαχ. Θυρίδα 441621\nΣόμερβιλ, ΤΚ 02144 \"",
    "privacy_policy": "Πολιτική Απορρήτου",
    "question_icon": "Εικονίδιο ερωτηματικού",
    "unchecked_checkbox": "Μη επιλεγμένο πλαίσιο",
    "unknown": "άγνωστο"
  },
  "navigation": {
    "exposure_history": "Ιστορικό Εκθέσεων",
    "home": "Αρχική",
    "more": "Περισσότερα",
    "report_issue": "Αναφέρετε ένα πρόβλημα",
    "self_assessment": "Υγεία"
  },
  "onboarding": {
    "activation_header_title": "Ρύθμιση εφαρμογής",
    "eula_agree_terms_of_use": "Συμφωνώ ότι έχω διαβάσει και αποδέχομαι τους όρους χρήσης",
    "notification_body1": "Θα λαμβάνετε ειδοποιήσεις όταν μπορεί να έχετε διασταυρωθεί με κάποιον που έχει διαγνωστεί θετικά με COVID-19.",
    "notification_body2": "Η εφαρμογή το κάνει αυτό χρησιμοποιώντας Bluetooth χαμηλής ενέργειας και ασφαλείς τυχαίους κωδικούς χωρίς να γνωρίζει ποιος είστε ή πού ήσασταν. Μπορείτε να το απενεργοποιήσετε οποιαδήποτε στιγμή στις ρυθμίσεις.",
    "notification_header": "Λάβετε ειδοποίηση εάν ενδέχεται να έχετε εκτεθεί",
    "notification_subheader1": "Πότε θα ειδοποιηθώ;",
    "notification_subheader2": "Πώς δουλεύει;",
    "notification_subheader3": "Αυτή η εφαρμογή δεν σας προστατεύει από την λοίμωξη του COVID-19.",
    "protect_privacy_button": "Πώς προστατεύουμε τα προσωπικά σας δεδομένα",
    "protect_privacy": {
      "body_1": "Αυτοί οι κωδικοί δεν περιέχουν προσωπικά στοιχεία και αλλάζουν κάθε 10-20 λεπτά για να προστατεύσουν την ταυτότητά σας.",
      "body_2": "Τα τηλέφωνα ανταλλάσσουν κωδικούς με άλλες συσκευές που χρησιμοποιούν Bluetooth Low Energy. Αυτό επιτρέπει στην εφαρμογή να παρακολουθεί ανώνυμα τις καθημερινές σας συναντήσεις, ακόμα και όταν δεν την έχετε ανοιχτή στη συσκευή σας.",
      "body_3": "Μετά τη θετική διάγνωσή τους με COVID-19, οι χρήστες μπορούν να μοιραστούν έναν κωδικό πρόσβασης με το COVIDaware MN για να επαληθεύσουν τη διάγνωσή τους. Εάν το κάνουν, οι πρόσφατοι τυχαίοι κωδικοί του τηλεφώνου τους επισημαίνονται και μεταφορτώνονται με ασφάλεια στον διακομιστή. Αυτή η διαδικασία επαλήθευσης βοηθά στην αποτροπή ψευδών θετικών αναφορών διάγνωσης.",
      "body_4": "Στη συνέχεια, η εφαρμογή COVIDaware MN συγκρίνει τους επισημασμένους κωδικούς με το δικό της σύνολο κωδικών από τις πρόσφατες καθημερινές σας συναντήσεις. Αυτός είναι ο τρόπος με τον οποίο το COVIDaware MN μπορεί να αναγνωρίσει εάν υπάρχει πιθανότητα να έχετε εκτεθεί στον ιό.",
      "body_5": "Αν υπάρχει αντιστοιχία, η εφαρμογή θα σας ειδοποιήσει και θα σας παρέχει περαιτέρω οδηγίες από το τμήμα υγείας σας σχετικά με το πώς να διατηρείτε τον εαυτό σας και τα άτομα γύρω σας ασφαλή.\nΈτσι το COVIDaware MN μπορεί να σας βοηθήσει να μένετε ενημερωμένοι για την υγεία σας και να διατηρείτε την κοινότητά σας ασφαλή, χωρίς να γνωρίζει ποιος είστε ή πού ήσασταν.",
      "header": "Δείτε πώς προστατεύουμε τα προσωπικά σας δεδομένα",
      "subheader_1": "Όταν ένας χρήστης ενεργοποιεί τις Ειδοποιήσεις Έκθεσης, το τηλέφωνό του επισημαίνεται με έναν τυχαίο κωδικό που αλλάζει συχνά",
      "subheader_2": "Τηλέφωνα με ενεργοποιημένη ανίχνευση εγγύτητας ανταλλάζουν κωδικούς με άλλες συσκευές που εντοπίζουν",
      "subheader_3": "Οι χρήστες που έχουν διαγνωστεί θετικά μπορούν να επιλέξουν να μοιραστούν ανώνυμα την κατάσταση υγείας τους",
      "subheader_4": "Κάθε τηλέφωνο καλεί περιοδικά τον διακομιστή για τη λίστα των κωδικών που έχουν κοινοποιηθεί από θετικούς χρήστες και αναζητά ταιριάσματα",
      "subheader_5": "Οι χρήστες ενημερώνονται εάν η εφαρμογή τους εντοπίσει θετικό ταίριασμα με έναν κωδικό με σήμανση"
    },
    "proximity_tracing_body1": "Αν τα smartphones με εγκατεστημένη την εφαρμογή είναι ενεργοποιημένα, έχουν ενεργοποιημένο το bluetooth και βρίσκονται κοντά το ένα στο άλλο για ένα χρονικό διάστημα, καταχωρείται στη συσκευή σας μια συνάντηση.",
    "proximity_tracing_body2": "Σε περίπτωση συνάντησης, τα δεδομένα και οι πληροφορίες σας παραμένουν ανώνυμα. Η εφαρμογή δεν αποθηκεύει προσωπικά δεδομένα. Ανταλλάσσονται μόνο τυχαία αναγνωριστικά. Αυτά διαγράφονται εντός 14 ημερών.",
    "proximity_tracing_button": "Ενεργοποίηση εντοπισμού εγγύτητας",
    "proximity_tracing_header": "Ενεργοποίηση εντοπισμού εγγύτητας",
    "proximity_tracing_subheader1": "Πώς λειτουργεί ο εντοπισμός εγγύτητας;",
    "proximity_tracing_subheader2": "Είναι τα δεδομένα μου ασφαλή;",
    "proximity_tracing_subheader3": "Αυτή η εφαρμογή δεν σας προστατεύει από την λοίμωξη του COVID-19.",
    "screen_5_button": "Ξεκινήστε",
    "screen1_button": "Πώς δουλεύει;",
    "screen1_header": "Μαζί, μπορούμε να περιορίσουμε την εξάπλωση του COVID-19",
    "screen1_image_label": "Δύο άνθρωποι χαιρετούν ο ένας τον άλλον με χειραψία στον αέρα",
    "screen2_button": "Προστατεύεται το απόρρητό μου;",
    "screen2_header": "Το τηλέφωνό σας θυμάται άλλες συσκευές που συναντά, αλλά δεν θα σας γνωστοποιήσει σε κανέναν",
    "screen2_image_label": "Δύο άτομα στα τηλέφωνά τους",
    "screen3_button": "Τι γίνεται αν εκτεθώ;",
    "screen3_header": "Πληροφορίες προσωπικής ταυτοποίησης δεν θα διαρρεύσουν ποτέ από το τηλέφωνό σας",
    "screen3_image_label": "Ένα άτομο μπροστά από ένα κλειδωμένο τηλέφωνο",
    "screen4_button": "Τι γίνεται αν αρρωστήσω;",
    "screen4_header": "Η εφαρμογή θα σας ειδοποιήσει εάν ενδέχεται να έχετε εκτεθεί στον κοροναϊό",
    "screen4_image_label": "Ένα άτομο που λαμβάνει ειδοποίηση στο τηλέφωνό του",
    "screen5_header": "Με την εφαρμογή, μπορείτε να βοηθήσετε να σπάσει η αλυσίδα της μόλυνσης και να λάβετε βοήθεια απευθείας από τους εμπειρογνώμονες υγείας",
    "screen5_image_label": "Ένα άτομο που μιλάει ψηφιακά σε έναν εμπειρογνώμονα υγείας",
    "select_language": "Επιλογή γλώσσας"
  },
  "report_issue": {
    "body": "Πείτε μας τη γνώμη σας (απαιτείται)",
    "email": "Email (απαιτείται)",
    "errors": {
      "invalid_email": "Το email δεν είναι έγκυρο, παρακαλούμε ελέγξτε ξανά"
    },
    "name": "Πλήρες όνομα",
    "success": "Λάβαμε το αίτημά σας. Ευχαριστούμε!"
  },
  "screen_titles": {
    "about": "Σχετικά με την εφαρμογή",
    "debug": "Εντοπισμός σφαλμάτων",
    "exposure_history": "Ιστορικό Εκθέσεων",
    "legal": "Νομοθεσία",
    "report_issue": "Αναφέρετε ένα πρόβλημα"
  }
}
