{
  "_display_name": "Hmoob",
  "about": {
    "description": "Lub {{applicationName}} yog tsim los ntawm {{healthAuthorityName}}",
    "operating_system_abbr": "OS:",
    "version": "Version:"
  },
  "callback": {
    "fill_out_the_info": "Ua tiav cov ntaub ntawv hauv qab no es ib tug soj qab neeg mus kis mob los ntawm {{healthAuthorityName}} mam li tiv tauj koj.",
    "firstname": "Npe",
    "lastname": "Xeem",
    "phone_number_required": "Xov tooj (yuav tsum qhia)",
    "request_a_call": "Kom ib tus neeg soj qab kev kis mob hu tuaj rau koj",
    "success_body": "Peb cov neeg soj qab cov neeg mus kis mob yeej siv zog ua haujlwm los pab koj thiab koj lub zej lub zog nyob nyab xeeb.Lub {{healthAuthorityName}} tau txais koj li kev thov thiab mam li hu koj rov qab.Ib tus neeg ua haujlwm mam li hu rov qab tuaj rau koj li ntawm 24 xaub moos.",
    "success_got_it": "Muab tau lawm",
    "success_header": "Muab koj tso npe lawm"
  },
  "common": {
    "back": "Tom qab",
    "cancel": "Rho Tawm",
    "close": "Kaw",
    "close_screen": "Kaw",
    "confirm": "Txaus siab",
    "continue": "Txuas Ntxiv",
    "done": "Ua Tiav Lawm",
    "edit": "Kho",
    "enable": "Taws",
    "learn_more": "Kawm ntxiv",
    "maybe_later": "Tej zaum lwm zaus tso",
    "more": "Ntxiv",
    "next": "Tom ntej",
    "no": "Tsis yog",
    "no_thanks": "Kav liam",
    "off": "TAWS",
    "okay": "Okay",
    "on": "TUA",
    "save": "Muab save",
    "select_language": "Xaiv Koj Yam Lus",
    "settings": "Qhib Mus Kho",
    "skip": "Hla",
    "something_went_wrong": "Dabtsi puas lawm",
    "start": "Pib",
    "submit": "Xa Mus",
    "success": "Tiav Zoo Lawm",
    "yes": "Yog"
  },
  "covid_data": {
    "apologies_data_unavailable": "Thov txim, tsis muaj xov xwm txog COVID.",
    "cases_today": "Cov neeg kis mob raug li cas hnub no",
    "covid_coverage": "Xov Xwm Txog Covid",
    "covid_data": "Ntaub Ntawv COVID",
    "daily_new_cases": "Txhua hnub sib kis mob li cas",
    "deaths_today": "Cov neeg tuag raug li cas hnub no",
    "down_from_last_week": "Nqes txij li lub lim tiam tag los",
    "error_getting_data": "Thov txim, peb mus cuag tsis tas seb muaj pes tsawg leej mob COVID-19 tam sim no rau {{location}}.",
    "infection_rate": "Kis mos npaum cas",
    "new_cases": "Muaj neeg mob ntxiv",
    "past_7_days": "7 hnub dhau los",
    "per_100k": "txhua 100k",
    "positive_test_rate": "Kis mob positive npaum cas",
    "see_more": "Mus saib ntxiv",
    "source": "source: {{source}}",
    "spread_of_the_virus_in": "Kev kis kab mob nyob hauv{{locationName}}",
    "total_cases": "Cov neeg kis mob tagnrho",
    "total_deaths": "Cov neeg tuag tagnrho",
    "trending_down": "Mus qis",
    "trending_up": "Nce siab",
    "up_from_last_week": "Nce txij li lub lim tiam tag los"
  },
  "errors": {
    "description": "Tau tshwm sim ib qho teeb meem. Thov muab kaw mam rov qhib lub app dua.",
    "reload": "Rov Qhib",
    "title": "Unknown Error"
  },
  "escrow_verification": {
    "error": {
      "invalid_phone_number": "Tus xov tooj yuav tsum yog 10 tug naj npawb"
    },
    "person_and_health_expert": "Ib tus neeg tham lus nrog ib tus kws kho mob",
    "start": {
      "body": "Yog tias koj kuaj yog mob positive rau COVID-19 (tsis yog qhov kuaj antibody uas tsuas kuaj seb puas tau kis mob dua xwb), koj xa tawm qhov lawv kuaj koj ntawd tuaj rau hauv lub app.\n\nQhov koj pab xa tawm koj li kev kuaj no yuav pab lwm tus hauv koj lub zej lub zog nyob nyab xeeb thiab tswj kom tus kab mob tsis txhob sib kis mus.",
      "header": "Xa Tawm Kev Kuaj Mob Positive",
      "what_is_a_verification_code": "Tus zauv verification code yog dabtsi?"
    },
    "user_details_form": {
      "phone_number": "Xov tooj",
      "subheader": "Thov sau hnub tim koj mus kuaj thiab koj tus xov tooj.",
      "test_date": "Hnub tim mus kuaj",
      "test_details": "Kev Kuaj Mob Yog Li Cas"
    }
  },
  "export": {
    "code": "Tus zauv",
    "code_input_body_bluetooth": "Ntaus koj tus zauv verification code",
    "code_input_button_cancel": "Rho Tawm",
    "code_input_title_bluetooth": "Xyuas seb koj ntsuas tau li cas",
    "complete_body_bluetooth": "Koj yuav pab tswj tau tus kab mob no thiab tiv thaiv lwm tus nyob hauv koj zos.",
    "complete_title": "Ua tsaug koj pab koom tes kom koj lub zos nyob nyab xeeb!",
    "consent_body_0": "Kev tso tawm tias koj kuaj tau yog positive tsuas nyob ntawm koj tso cai xwb.",
    "consent_body_1": "Yog tias koj tso cai qhia tawm, koj pab lwm tus nyob hauv koj lub zej zog paub txiav txim zoo txog lawv kev noj qab nyob zoo thiab pab tswj tus kab mob kom tsis txhob kis mus deb.",
    "consent_body_2": "Yam ntaub ntawv uas yuav muab qhia tawm yog tus naj npawb uas koj lub xov tooj txais hauv Bluetooth los, nrog rau lwm lub xov tooj uas nyob sib ze li ntawm 14 hnub dhau los, thiab tus naj npawb hais txog kev phom sij ntawm koj cov tsos mob yog li cas xwb.",
    "consent_button_title": "Kuv nkag siab thiab tso cai",
    "consent_subheader_1": "Vim li cas kuv yuav tsum pab qhia tawm?",
    "consent_subheader_2": "Nws ua haujlwm li cas?",
    "consent_warning_message": "Yog koj txuas mus ntxiv yuav ua rau koj tus zauv code rau kev kuaj mob positive tsis ua haujlwm lawm.Yog tias koj xav qhia tawm koj li kev kuaj mob rau yav tom ntej, koj yuav tau mus muab ib tug zauv code tshiab.",
    "consent_warning_title": "Ceeb toom!",
    "enable_exposure_notifications_body": "Koj yuav tsum taws qhov exposure notification (xov xwm qhia tawm qhov koj mus raug) es thiaj li qhia tau tias koj kuaj tau yog positive uas raug tus mob lawm.",
    "enable_exposure_notifications_button": "Taws Kev Ceeb Toom Raug Mob",
    "enable_exposure_notifications_title": "Tso cai siv Kev Ceeb Toom Raug Mob thiaj li txuas ntxiv mus tau",
    "enter_verification_code": "Ntaus tus verification code",
    "error": {
      "invalid_code": "Sim ntaus ib tus zauv code tshiab",
      "invalid_format": "Cov code tsuas muaj naj npawb thiab tsiaj ntawv xwb",
      "network_connection_error": "Tsis txuas nrog is taws nej",
      "timeout_error": "Qhov thov siv sijhawm ntev dhau lawm",
      "unknown_code_verification_error": "Sim ntaus ib tus zauv code tshiab",
      "verification_code_used": "Tus zauv verification no twb muab siv lawm"
    },
    "intro": {
      "body1": "Yog tias koj tau tus zauv verification code los ntawm {{healthAuthorityName}} txog kev kuaj koj mob positive rau COVID-19, koj ntaus tau tus zauv verification code rau phab tom ntej no.",
      "body2": "Yog tias koj tsis muaj ib tug zauv, tiamsis koj kuaj tau mob positive, koj yuav tsum mus muab ib tug zauv verification code los ntawm {{healthAuthorityName}} ua ntej koj txuas mus ntxiv.",
      "header": "Koj puas muaj koj tus zauv verification code?",
      "what_is_a": "Tus zauv verification code yog dabtsi?"
    },
    "never_mind_button_title": "Tsis xav ua lawm",
    "person_and_health_expert": "Ib tus neeg tham lus nrog ib tus kws kho mob",
    "publish_consent_title_bluetooth": "Qhia rau koj lub zej zog paub",
    "publish_keys": {
      "errors": {
        "description": "Txoj haujlwm no ua tsis tiav. {{message}}",
        "internal_server_error": "Lub server muaj teeb meem tam sim no, thov sim dua ib pliag",
        "timeout": "Qhov koj xav mus ua siv sijhawm ntev dhau lawm",
        "unknown": "Xa tsis tau cov ntaub ntawv"
      },
      "no_op": {
        "empty_exposure_keys": "Zoo li koj tsis muaj xov xwm qhia txog kev mus nyob ze cov neeg mob nyob rau hauv koj lub twj, thov tos li 24 xaub moos koj mam li rov qhib dua tshiab.Tej zaum koj yuav nij ib tus zauv verification code tshiab.",
        "empty_exposure_keys_title": "Tsis muaj xov xwm qhia txog kev mus nyob ze cov neeg mob",
        "no_token_for_existing_keys": "Cov ntaub ntawv uas muab sau tag los twb muab xa mus lawm rau lub server. Qhov no txhais tau tias nws twb sim xa dua ib zaug rau hauv lub twj no lawm, tiamsis nyob rau ib qho chaw txawv. Koj qhia tau rau cov neeg ua haujlwm uas muab cov naj npawb verification code rau koj siv. Nws tau muaj {{newKeysInserted}} cov naj npawb tshiab.",
        "no_token_for_existing_keys_title": "Sim seb cov zauv puas tseem ua haujlwm"
      }
    },
    "start_header_bluetooth": "Pab tswj tus kab mob kis mus deb thiab tiv thaiv lwm tus nyob hauv koj zej zog yog.",
    "submit_code": "Xa Tawm Tus Zauv",
    "verification_code_info": {
      "how_do_i_get_body": "Mus tiv tauj koj lub chaw tswj kev mob nkeeg, {{healthAuthorityName}}.",
      "how_do_i_get_header": "Kuv mus muab ib tug verification code li cas?",
      "info_body": "Tus verification code yog ib tug zauv uas lub koom haum tswj kev mob nkeeg, {{healthAuthorityName}}, xa tuaj rau koj yog tias koj mob positive rau tus kab mob.\n\nYuav tsum siv tus verification code no thiaj li nias meej tias koj yeej mob tiag.\n\nTxhua tus verification code yuav tag sijhawm siv tau sai heev kom tej kev kuaj mob tsis yog thiaj li tsis muab xa tawm tau.\n\nYog tias koj ntsib teeb meem thaum xa tawm koj tus verification code, koj yuav tsum mus muab ib tug verification code tshiab tom koj lub chaw tswj kev mob nkeeg ua ntej koj txuas mus ntxiv.",
      "info_header": "Tus verification code yog dabtsi?",
      "what_happens_body": "Thaum koj xa tawm koj tus verification code, lub app yuav nug seb koj puas xav sib txuas lus nrog lwm tus lub twj thiab, kom thiaj li sib qhia tau yog ib leeg ib tug twg tau mus kis kab mob nyob sib ze.\n\nYog tias koj tso cai, lub app mam li xa tej zauv no mus rau kev xa xov xwm ceeb toom sib kis kab mob.Nws mam li ceeb toom lwm tus lub twj uas koj txuas nrog yog tias muaj ib tug twg mob positive.\n\nLub app yeej tsis khaws tseg koj tej ntaub ntawv ntiag tug hlo li.Tsuas yog cov naj npawb uas nws tsim nws los (random anonymous keys) thiaj li muab tso rau hauv koj lub twj xwb.",
      "what_happens_header": "Yuav muaj dabtsi tshwm sim tom qab kuv xa tus zauv tawm?"
    }
  },
  "exposure_history": {
    "check_for_exposures": "Xyuas seb puas tau mus kis raub mob qhov twg",
    "exposure_detail": {
      "2m_apart": "Nyob deb li 2 dag",
      "6ft_apart": "Sib cais deb 2 dag (6 ft)",
      "general_guidance": "Lus Qhia",
      "ha_guidance_header": "Kuv yuav ua li cas?",
      "header": "Tej zaum koj tau mus raug tus kab mob COVID-19 lawm.",
      "next_steps": "Kauj Ruam Tom Ntej",
      "personalize_my_guidance": "Kho kuv lus kev qhia",
      "quarantine": "Cais nyob tsev",
      "schedule_callback": "Hu mus teem ib lub sijhawm tham txog kev pab los ntawm ib tus soj qab cov neeg mus raug kis mob los ntawm {{healthAuthorityName}}.",
      "speak_with_contact_tracer": "Nrog ib tug soj qab cov neeg mus kis mob tham",
      "wash_your_hands": "Ntxuav koj cov tes",
      "wear_a_mask": "Looj lub npog ntsej muag"
    },
    "exposure_window": {
      "four_to_six_days_ago": "4 mus txog 6 hnub dhau los",
      "seven_to_fourteen_days_ago": "7 mus txog 14 hnub dhau los",
      "today_to_three_days_ago": "Li ntawm 3 hnub dhau los"
    },
    "health_guidelines": {
      "six_feet_apart": "Cais deb li ntawm 2 dag",
      "stay_home": "Nyob twj ywm tsev thaum mob",
      "title": "Txheem Lus Txog Kev Noj Qab Nyob Zoo",
      "two_meters_apart": "Nyob deb li 2 dag",
      "wash_your_hands": "Yuav tsum nqhuag ntxuav koj tes",
      "wear_a_mask": "Looj lub npog ntsej muag"
    },
    "how_does_this_work": "Qhov no ua haujlwm li cas?",
    "how_does_this_work_para": "Thaum koj taws qhov Kev Ceeb Toom Raug Mob, koj lub xov tooj yuav siv qhov Bluetooth mus txuam nrog thiab ceev tseg cov naj npawb uas nws tsim nws los (hu ua random ID) los ntawm tej xov tooj nyob sib ze uas kuj taws lawv li Kev Ceeb Toom Raug Mob thiab. Qhov Random ID yuav tsis qhia koj tawm rau lwm tus thiab tus naj npawb no yuav hloov ntaus zaus kom thiaj li tiv thaiv tau koj ntiag tug.",
    "last_days": "14 hnub dhau los",
    "learn_more": "Kawm Ntxiv",
    "more_info": "Kawm paub ntxiv txog kev ceeb toom Xov Xwm Mus Raug Mob",
    "no_connectivity_message": "Koj tsis txuas nrog Is taws nej!",
    "no_exposure_reports": "Tsis Muaj Xov Xwm Qhia Txog Mus Raug Mob",
    "no_exposure_reports_over_past": "Koj tsis tau muaj xov xwm qhia txog kev mus raug kis mob li 14 hnub dhau los",
    "possible_exposure": "Tej zaum tau mus kis raug COVID-19 lawm",
    "protect_yourself_and_others": "Tiv thaiv koj tus kheej thiab lwm tus nyob hauv koj zos",
    "review_guidance_from_ha": "Mus nyeem cov lus taw qhia los ntawm {{healthAuthorityName}}",
    "updated": "Kho Tshiab Lawm",
    "why_did_i_get_an_en": "Vim li cas koj thiaj tau qhov exposure notification?",
    "why_did_i_get_an_en_para": "Koj yuav txais xov xwm Kev Ceeb Toom Raug Mob qhia txog thaum koj mus nyob ze raug ib tus neeg twg uas mus kuaj mob COVID-19 thiab nws xav qhia kom lwm tus paub thiab."
  },
  "exposure_notification_alerts": {
    "bluetooth_body": "Yuav kom taws tau Exposure Notifications, koj yuav tsum xub taws Bluetooth hauv Settings tso.",
    "bluetooth_title": "Taws Bluetooth",
    "cant_check_for_exposures_body": "Koj yuav tsum taws kev ceeb toom kev mus kis kab mob Exposure Notifications es thiaj li mus kuaj tau.",
    "cant_check_for_exposures_button": "Taws Kev Ceeb Toom Raug Mob",
    "cant_check_for_exposures_title": "Kuaj Tsis Tau Kev Mus Kis Kab Mob",
    "set_active_region_ios_body": "Qhib qhov Settings hauv lub app, ces mus kho Exposure Notifications rau lub app, ces nias 'Set As Active Region'.",
    "set_active_region_ios_title": "Set Active Region",
    "share_exposure_information_ios_body": "Qhib qhov Settings hauv lub app, ces mus kho Exposure Notifications rau lub app no.Ua tib zoo taws 'Share Exposure Information', ces mam li nias lub 'Set As Active Region'.",
    "share_exposure_information_ios_title": "Pab Qhia Tawm Kev Mus Raug",
    "unhandled_error_body": "Muaj teeb meem tshwm sim.Thov muab kaw thiab rov qhib lub app dua.",
    "unhandled_error_title": "Muaj Teeb Meem Lawm",
    "use_exposure_notifications_android_body": "Yuav kom taws tau qhov Enable Notifications, mus rau phab COVID-19 Exposure Notifications hauv qhov Settings hauv lub app thiab taws 'Use Exposure Notifications'.",
    "use_exposure_notifications_android_title": "Taws Kev Ceeb Toom Raug Mob"
  },
  "exposure_scanning_status": {
    "fix_this": "Kho qhov no",
    "learn_more": "Kawm ntxiv",
    "your_device_is_not": "Koj lub twj tsis xyuas seb puas muaj neeg kis mob ze koj.Kho cov teeb meem hauv qab no thiaj li taws tau Kev Cim Mus Nyob Ze Mob.",
    "your_device_is_scanning": "Koj lub twj tseem tab tom kuaj xyuas seb koj muas tau mus nyob ze cov neeg mob thiab yuav xyuas mus ntxiv tab txawm koj muab lub app kaw lawm."
  },
  "home": {
    "bluetooth_info_body": "Koj lub xov tooj yuav cim tau lwm tus lub xov tooj uas koj tau mus ze thiab siv Bluetooth Low Energy. Qhov no yuav ua rau lub twj teev tseg txhua zaus koj mus nyob ze raug leejtwg, tab txawm koj twb tsis qhib lub app hauv koj lub twj.",
    "bluetooth": {
      "all_services_on_subheader": "{{applicationName}} yuav tseem cia siv tau tom qab muab lub app kawm lawm",
      "bluetooth_disabled_error_message": "Taws qhov Bluetooth hauv qhov Settings app",
      "bluetooth_disabled_error_title": "Taws qhov Bluetooth hauv qhov Settings",
      "bluetooth_header": "Bluetooth",
      "location_disabled_error_message": "Yog xav taws kev ceeb toom thaum mus raug neeg mob (Exposure Notification), tso cai rau Location nyob hauv qhov Settings ntawm lub twj",
      "location_disabled_error_title": "Tso cai nyob hauv Settings",
      "location_header": "Location",
      "location_subheader": "{{applicationName}} yuav tsis nkag mus xyuas seb koj tau mus ncig txhua qhov twg thiab yuav tsis raws koj lub xov tooj.",
      "proximity_tracing_header": "Kev Ceeb Toom Raug Mob",
      "share": "Share {{applicationName}}",
      "share_message": "Mus xyuas lub app no {{applicationName}}, uas pab peb tswj tau tus kab mob COVID-19! {{appDownloadLink}}",
      "tracing_off_header": "Tua kev cim mus nyob ze neeg mob",
      "tracing_off_subheader": "Taws qhov Bluetooth thiab Proximity Tracing kom thiaj li paub txog seb tau mus raug kis mob li cas lawm",
      "tracing_on_header": "Taws kev cim mus nyob ze mob"
    },
    "call_emergency_services": "Hu mus rau Kev Pab Cuam Xwm Ceev",
    "check_if_your_symptoms": "Qhia seb koj muaj tej tsos mob twg thiab mam li pab qhia seb koj yuav tau txuag tus kheej li cas.",
    "did_you_test_positive": "Puas yog koj kuaj tau yog mob positive rau COVID-19?",
    "enter_symptoms": "Sau seb tej tsos mob yog li cas",
    "fix": "Mus kho teeb meem nrog {{technology}}",
    "get_more_info": "Xa paub ntxiv txog {{technology}}",
    "have_a_positive_test": "Muaj ib tus code tso rau kev kuaj mob uas yog positive los?",
    "location_info_body": "Google xav kom cov xov tooj uas lub hlwb khiav Android 10 rov hauv taws qhov location es thiaj li siv tau Kev Cim Mus Nyob Ze Mob.  {{applicationName}} TSIS khaws tseg tej chaw koj tau mus ncig.",
    "location_info_subheader": "{{applicationName}} tsis khaws tseg tej chaw koj tau mus ncig.",
    "not_feeling_well": "Puas yog mloog tau li mob lo?",
    "proximity_tracing_info_body_1": "Yog tias cov xov tooj uas muaj lub app nyob hauv thiab muab taws, muaj Bluetooth, thiab nyob sib ze rau ib lub sijhawm twg, ces yuav cuv cia tias tau mus raug nyob rau hauv koj lub xov tooj.",
    "proximity_tracing_info_body_2": "Nyob rau lub sijhawm koj mus raug nws, koj tej ntaub ntawv yuav tsis qhia tawm rau nws paub. Lub app no tsis ceev tseg koj ntaub ntawv ntiag tug. Tsuas yog cov naj npawb hloov mus hloov los random ID xwb. Tej no yuav muab lwv tawm li ntawm 14 hnub.",
    "proximity_tracing_info_subheader_1": "Kev Ceeb Toom Raug Mob ua haujlwm li cas?",
    "proximity_tracing_info_subheader_2": "Kuv li ntaub ntawv puas ceev zoo cia?",
    "request_call": "Thov kom lawv hu tuaj rau koj",
    "take_assessment": "Mus teb ib co lus nug ntsuas",
    "to_submit_your_test": "Yog xav qhia tawm koj li kev kuaj mob positive, tus neeg soj qab cov neeg mus kis mob yuav tsum muab ib tus zauv code rau koj.",
    "verification_code_card": {
      "if_you_have_a_code": "Xa tawm koj tus verification code thiaj li pab tau koj lub zej lub zog nyob nyab xeeb.",
      "if_you_have_a_positive_test": "Yog tias koj tau mus kuaj yog mob positive rau COVID-19, koj qhia tau qhov lawv kuaj tuaj yam tsis qhia koj npe, ua li no thiaj li pab tibneeg zej zog nyob nyab xeeb. ",
      "more_info": "Tus verification code yog dabtsi?",
      "report_positive_test": "Xa Tawm Kev Kuaj Mob Positive",
      "submit_code": "Xa Tawm Tus Zauv"
    }
  },
  "label": {
    "check": "Cim tseg",
    "checked_checkbox": "Lub npov uas kos lawm",
    "go_to_home_view": "Mus rau Home",
    "launch_enable_notif": "Taws Qhov Qhia Xov Xwm",
    "launch_get_started": "Pib",
    "launch_screen1_header": "Tos txais tuaj rau ",
    "privacy_policy": "Kev Cai Txog Kev Ceev Ntiag Tug",
    "question_icon": "Cim lus nug",
    "unchecked_checkbox": "Lub npov tsis tau kos"
  },
  "navigation": {
    "exposure": "Kev Mus Raug",
    "exposure_history": "Keeb Kwm Tau Mus Raug",
    "home": "Dashboard",
    "more_info": "Xav Paub Ntxiv",
    "settings": "Settings",
    "symptom_history": "Keeb Kwm Tsos Mob"
  },
  "onboarding": {
    "activation_header_title": "App Setup",
    "app_setup_complete_body": "{{applicationName}} yeej taws lawm. Ua tsaug koj pab cheem kom tus mob tsis txhob kis mus deb.",
    "app_setup_complete_header": "Kev Tsim Tsa Lub App Ua Tiav Lawm!",
    "app_setup_incomplete_body": "{{applicationName}} cheem tsum kev tso cai Kev Ceeb Toom Raug Mob thiab Bluetooth kom thiaj paub thaum twg thiab qhov chaw twg koj tau mus nyob ze raug tus kab mob COVID-19 lawm. Koj tso cai rau qhov no tau hauv Settings.",
    "app_setup_incomplete_header": "Kev Tsim Tsa Koj Lub App Ua Tsis Tiav",
    "app_setup_incomplete_location_body": "{{applicationName}} cheem tsum kev tso cai Kev Ceeb Toom Raug Mob thiab Bluetooth kom thiaj paub thaum twg thiab qhov chaw twg koj tau mus nyob ze raug tus kab mob COVID-19 lawm. Koj tso cai rau qhov no tau hauv Settings.",
    "bluetooth_alert_body": "Yog xav siv lub Bluetooth los ntsuas xyuas, yuav tsum tau muab Bluetooth taws hauv qhov setting.",
    "bluetooth_alert_header": "Tso lub Bluetooth",
    "bluetooth_body": "Yog xav siv lub Bluetooth los ntsuas xyuas, yuav tsum tau muab Bluetooth taws hauv qhov setting.",
    "bluetooth_header": "Tso lub Bluetooth",
    "bluetooth_subheader": "Vim li cas kuv yuav tsum taws qhov Bluetooth setting?",
    "eula": "Kev Cai Rau Tus Siv",
    "eula_agree_terms_of_use": "Kuv tau nyeem thiab txaus siab txog kev cai siv",
    "i_am_over": "Yog, kuv hlob tshaj {{minimumAge}} xyoo lawm",
    "location_alert_body": "Yog xav siv Bluetooth, ces lub twj yuav tsum taws qhov location.",
    "location_alert_header": "Mus taws location ntawm \"{{applicationName}}\"",
    "location_body": "Google xav kom cov xov tooj uas lub hlwb khiav Android 10 rov hauv taws qhov location es thiaj li siv tau Kev Cim Mus Nyob Ze Mob. Tiamsis, {{applicationName}} TSIS khaws tseg tej chaw koj tau mus ncig.",
    "location_header": "Taws Location",
    "location_services_already_active": "Kev xyuas seb koj nyob qhov chaw twg tseem ua haujlwm",
    "location_subheader": "{{applicationName}} yuav tsis nkag mus xyuas seb koj tau mus ncig txhua qhov twg thiab yuav tsis raws koj lub xov tooj.",
    "no_take_me": "Tsis yog, thov rov qab",
    "notification_body1": "Koj yuav txais xov xwm qhia hauv xov tooj thaum koj mus raug ib tus neeg uas tau qhia tawm tias nws mob COVID-19 lawm.",
    "notification_body2": "Lub app no yeej siv Bluetooth Low Energy thiab tej naj npawb uas nws tsim nws los thiab tsis qhia tawm tias koj yog  leejtwg lossis koj tau mus rau tej chaw twg lawm. Koj yuav muab qhov no tua thaum twg nyob hauv settings los yeej tau.",
    "notification_header": "Qhia tawm rau koj paub thaum koj tau mus raug ib tus twg uas mob lawm",
    "notification_subheader1": "Yuav qhia rau kuv paub thaum twg?",
    "notification_subheader2": "Ua haujlwm li cas?",
    "notification_subheader3": "Lub app no yuav tsis tiv thaiv kom koj tsis txhob kis tus kab mob COVID-19.",
    "please_read_the": "Thov nyeem",
    "privacy_policy": "Kev Cai Txog Kev Ceev Ntiag Tug",
    "protect_privacy_button": "Peb tiv thaiv koj ntaub ntawv li cas",
    "protect_privacy": {
      "body_1": "Tej naj npawb no tsis muaj koj li ntaub ntawv nyob rau hauv thiab yuav hloov txhua 10-20 feeb kom thiaj li tiv thaiv tau koj.",
      "body_2": "Tej xov tooj yuav hloov naj npawb nrog lwm lub xov tooj uas siv Bluetooth Low Energy thiab. Ua li no lub {{applicationName}} thiaj li soj qab tau koj mus nyob ze leejtwg yam tsis tas qhia npe, thiab tab txawm koj twb tsis qhib lub app siv hauv koj xov tooj.",
      "body_3": "Tom qab koj kuaj yog mob COVID-19 lawm, cov neeg siv yuav tso tawm tus naj npawb mus rau {{applicationName}} kom nias meej tias yeej yog lawv mob tiag tiag. Yog lawv ua li no, ces lawv lub xov tooj tus naj npawb uas tsim los ntawd yuav muab cim tseg thiab xa mus rau lub twj ntsuas kuaj. Qhov ua li thiaj li pab cheem lwm tus neeg dag tias nws mob.",
      "body_4": "Yog tias ib tus naj npawb ID raug tus ID muab sau tseg hauv koj lub xov tooj, ces txhais tau tias koj tau mus ze raug ib tus neeg mob COVID-19 lawm. Qhov no yog {{applicationName}} li kev pab thiaj txiav txim seb koj puas tau mus ze rau ib tus neeg mob tus vais lav.",
      "body_5": "Yog tias tus naj npawb raug, ces {{applicationName}} mam li qhia koj paub thiab taw qhia koj mus cuag kev kho mob li cas.\n\nQhov no yog {{applicationName}} li kev pab kom koj txawj txiav txim zoo txog koj li kev noj qab nyob zoo, thiab pab kom lub zej zog nyab xeeb, yam tsis tas qhia tawm seb koj yog leejtwg lossis koj tau mus rau qhov chaw twg lawm.",
      "subheader_1": "Thaum koj taws Kev Ceeb Toom Raug Mob, yuav muab ntau tus naj npawb rhais rau lub hlwb ntawm koj lub xov tooj, thiab cov naj npawb no yuav hloov tas li.",
      "subheader_2": "Cov xov tooj uas taws qhov Kev Ceeb Toom Raug Mob yuav sib hloov cov naj npawb no nrog lwm lub xov tooj uas nws tau mus ze",
      "subheader_3": "Thaum ib tus neeg twg kuaj tias mob, ces nws yuav qhia tawm yam tsis muaj neeg paub nws npe",
      "subheader_4": "Txhua lub xov tooj yuav ntsuam xyuas lub server seb cov naj npawb ID twg muaj mob thiab yuav nrhiav tas li",
      "subheader_5": "Mam li qhia rau koj paub yog tias {{applicationName}} nrhiav tau ib tus uas mob thiab muaj tus naj npawb ID uas qhia tias mob lawm"
    },
    "proximity_tracing_already_active": "Kev xyuas seb koj puas tau mus nyob ze kis kab mob tseem ua haujlwm",
    "proximity_tracing_body1": "Yog tias cov xov tooj uas muaj lub app nyob hauv thiab muab taws, muaj Bluetooth, thiab nyob sib ze rau ib lub sijhawm twg, ces yuav cuv cia tias tau mus raug nyob rau hauv koj lub xov tooj.",
    "proximity_tracing_body2": "Nyob rau lub sijhawm koj mus raug mob, koj tej ntaub ntawv yuav tsis qhia tawm rau nws paub. Lub app no tsis ceev tseg koj ntaub ntawv ntiag tug. Tsuas yog cov naj npawb hloov mus hloov los random ID xwb. Tej no yuav muab lwv tawm li ntawm 14 hnub.",
    "proximity_tracing_button": "Taws Kev Ceeb Toom Raug Mob",
    "proximity_tracing_header": "Taws Kev Ceeb Toom Raug Mob",
    "proximity_tracing_subheader1": "Nws ua haujlwm li cas?",
    "proximity_tracing_subheader2": "Kuv li ntaub ntawv puas ceev zoo cia?",
    "proximity_tracing_subheader3": "Lub app no yuav tsis tiv thaiv kom koj tsis txhob kis tus kab mob COVID-19.",
    "screen1_button": "Nws ua haujlwm li cas?",
    "screen1_header": "Yog peb sib koom tes, peb yuav pab cheem tswj tau tus kab mob COVID-19 kom txhob nthuav mus deb",
    "screen1_image_label": "Ob tus neeg zoo siab ntaus tes nrog ib leeg ib tug",
    "screen2_button": "Puas tiv thaiv kuv li ntiag tug?",
    "screen2_header": "Koj lub xov tooj cim tseg lwm lub xov tooj nws tau mus ze, tiamsis yuav tsis qhia koj rau leejtwg li",
    "screen2_image_label": "Ob tus neeg kov xov tooj",
    "screen3_button": "Yuav ua li cas yog tias kuv tau mus raug lawm?",
    "screen3_header": "Tej ntaub ntawv uas qhia txog koj yuav tsis tawm mus li",
    "screen3_image_label": "Ib tus neeg tuav lub xov tooj uas nws nkag mus tsis tau hauv",
    "screen4_button": "Pib no",
    "screen4_header": "Lub app no yuav qhia koj yog tias koj tau mus raug nyob ze ib tus neeg twg uas mob COVID-19",
    "screen4_image_label": "Ib tus neeg txais xov xwm nyob hauv nws lub xov tooj",
    "terms_header_title": "Kev cai siv",
    "verify_your_age": "Thov qhia meej seb koj muaj pes tsawg xyoo",
    "welcome_image_label": "Daim duab qhia txog cov neeg looj lub npog ntsej muag, sib txuas sawvdaws nyob hauv ib pab pawg network.",
    "you_must_be": "Koj yuav tsum muaj {{minimumAge}} lossis laus dua thiaj li siv tau lub app {{applicationName}} no.Koj puas muaj {{minimumAge}} xyoo rov saud?"
  },
  "product_analytics": {
    "i_understand_and_consent": "Kuv nkag siab thiab tso cai",
    "not_sharing_anonymized_data": "Tsis qhia tawm tej ntaub ntawv tsis muaj npe",
    "privacy_policy": "Kev Cai Txog Kev Ceev Ntiag Tug",
    "share_anonymized_data": "Qhia tawm tej ntaub ntawv tsis muaj npe",
    "share_anonymized_data_disclaimer": "Qhov koj txuas ntxiv mus, koj txaus siab tej lus teb yam tsis txuam koj npe nrog mus rau lub {{healthAuthorityName}}",
    "share_data_para_1": "Tej ntaub ntawv yam tsis ris leejtwg npe yuav pab {{healthAuthorityName}} Commission, los ntsuas, nkag siab, thiab paub tswj tus kab mob COVID-19 hauv tej zog tej zog.",
    "share_data_para_2": "Tej ntaub ntawv no yuav tsis muaj koj npe sau nrog.",
    "sharing_anonymized_data": "Qhia tawm tej ntaub ntawv tsis muaj npe",
    "stop_sharing_data": "Tsis txhob qhia tawm ntaub ntawv lawm",
    "you_are_sharing_data": "Koj yeej qhia tawm tej ntaub ntawv tsis muaj npe"
  },
  "screen_titles": {
    "bluetooth": "Bluetooth",
    "exposure_history": "Keeb Kwm Mus Raug",
    "exposure_notifications": "Kev Ceeb Toom Raug Mob",
    "exposure_scanning": "Kev Cim Mus Nyob Ze Mob",
    "home": "Dashboard",
    "how_the_app_works": "Lub app ua haujlwm li cas",
    "legal": "Kev Cai Lij Choj",
    "location": "Location",
    "protect_privacy": "Peb tiv thaiv koj ntaub ntawv li cas",
    "select_language": "Xaiv Koj Yam Lus",
    "select_symptoms": "Xaiv koj cov tsos mob",
    "settings": "Settings"
  },
  "self_assessment": {
    "age_range": {
      "eighteen_to_sixty_four": "18 - 64",
      "get_my_guidance": "Xav tau kuv li kev taw qhia",
      "how_old_are_you": "Koj muaj pes tsawg xyoo?",
      "sixty_five_and_over": "65+"
    },
    "call_emergency_services": {
      "call_emergencies": "Hu rau {{emergencyPhoneNumber}}",
      "seek_medical_attention": "Mus cuag kev kho mob ceev tam sid",
      "urgent_medical_attention_needed": "Tej zaum yuav tau mus cuag kev kho mob ceev.Thov hu rau {{emergencyPhoneNumber}} lossis mus rau Tsev Kho Mob Ceev"
    },
    "emergency_symptoms": {
      "are_you_experiencing": "Koj puas muaj tej tsos mob xwm ceev no?",
      "chest_pain": "Mob hauv siab heev ",
      "difficulty_breathing": "Ua pa nyuaj heev",
      "disorientation": "Tsis meej pem li lawm",
      "lightheadedness": "Dias taub hau heev",
      "select_any": "Xaiv txhua yam uas raug koj (lossis tsis muaj li)."
    },
    "general_symptoms": {
      "aching": "Mob ib ce thoob plaws",
      "are_you_experiencing": "Koj puas muaj tej tsos mob no?",
      "cough": "Pib hnoos tuaj lossis hnoos phem zuj zus",
      "difficulty_breathing": "Ua pa nyuaj mentsis lossis ua pa tsis taus hlo",
      "fever_or_chills": "Ua npaws lossis ib ce txias",
      "loss_of_smell_taste_appetite": "Tsis hnov ntxhiab tsw, saj tsis hnov qab, lossis tsis xav noj dabtsi",
      "other": "Lwm yam",
      "select_any": "Xaiv txhua yam uas raug koj.",
      "vomiting_or_diarrhea": "Ntuav lossis raws plab"
    },
    "guidance": {
      "call_your_healthcare_provider": "Hu mus rau koj tus kws kho mob, kab xov tooj hu mus cuag kev pab kho mob, lossis siv twj mus cuag kws kho mob li ntawm 24 xaub moos.",
      "clean_hands": "Nqhuag ntxuav koj tes.",
      "cover_coughs": "Npog qhov ncauj thiab hnoos thiab txham.",
      "dont_go_to_work": "Tsis txhob mus ua haujlwm, kawm ntawv, lossis tawm rooj mus hauv zos li.",
      "dont_use_public_transport": "Tsis txhob caij npav lossis sib faib tsheb ntiav nrog lwm tus.",
      "drink_water": "Haus dej kom ntau thiab lwm yam dej kua ntshiab kom lub cev tsis txhob qhuav dej.",
      "feeling_fine": "Zoo siab hnov tias koj tsis muaj mob.Koj yuav tsum niaj hnub soj koj cov tsos mob thiab nyob twj ywm tsev.",
      "find_a_test_center_nearby": "Mus xyuas ib qho chaw kuaj nyob ze koj",
      "find_telehealth": "Mus nrhiav kev siv twj los mus cuag kws kho mob",
      "follow_cdc_guidance": "Yog tias koj pib muaj tej tsos mob no, ua raws li CDC cov txheem lus.",
      "guidance": "Tej Lus Taw Qhia Rau Koj",
      "if_symptoms_develop": "Yog tias koj muaj tej tsos mob COVID-19 lossis koj pib mloog tau li pib mob phem tuaj, hu mus rau koj tus kws kho mob, kab xov tooj hu mus cuag kev pab kho mob, lossis siv twj mus cuag kws kho mob.",
      "may_help_you_feel_better": "Tej kauj raum no yuav pab koj zoo mentsis:",
      "monitor_your_symptoms": "Nrog koj tu siab tias koj mob lawm. Nyob twj ywm tsev thiab soj ntsuam koj tej tsos mob.Hu mus rau koj tus kws kho mob yog tias koj tej tsos mob tsuas phem zuj zus, nyob twj ywm tsev.",
      "practice_social_distancing": "Xyaum cais deb ntawm lwm tus.",
      "protect_others": "Ua raws li tej kauj ruam no thiaj li pab tiv thaiv kom lwm tus tsis txhob kis mob.",
      "rest": "Nyob twj ywm tsev so.",
      "seek_medical_care": "Yog tias koj ntseeg tias yog ib yam mob ceev lossis koj mloog tau li mob phem zuj zus xwb, mus cuag kev kho mob.",
      "stay_6_feet_away": "Cais deb li ntawm 2 dag ntawm lwm tus thiab caiv tsis txhob mus rau tej chaw muaj neeg ntsauv coob coob.",
      "stay_at_home": "Nyob twj ywm tsev tshwj tsis yog mus cuag kws kho mob.",
      "stay_away_from_higher_risk_people": "Yog tias ua tau, tsis txhob mus ze cov neeg uas kis tau mob sai thiab mob hnyav heev yog tias lawv kis tau tus kab mob COVID-19.",
      "stay_home_14_days": "Nyob twj ywm tsev kom txwm 14 hnub.",
      "take_care_of_yourself": "Xyaum tu koj tus kheej lossis ib tus neeg twg uas mob.",
      "take_temperature": "Kuaj seb koj kub taub hau li cas ob zaug tauj ib hnub twg thiab soj qab seb puas pom muaj tej tsos mob COVID-19.",
      "watch_for_covid_symptoms": "Soj qab seb puas pom muaj tej tsos mob COVID-19.",
      "you_have_underlying_conditions": "Nrog koj tu siab tias koj mob lawm.Tej zaum koj tej tsos mob yog vim COVID-19.Koj kuj muaj tej yam mob nkeeg uas ua rau koj mob phem heev yog kis tau tus kab mob no.",
      "your_symptoms_might_be_related": "Nrog koj tu siab tias koj mob lawm.Tej zaum koj tej tsos mob yog vim COVID-19."
    },
    "how_are_you_feeling": {
      "good": "Zoo",
      "not_well": "Tsis zoo",
      "title": "Koj mob li cas?"
    },
    "intro": {
      "agree_and_start_assessment": "Txaus siab thiab pib kev ntsuam xyuas",
      "covid19_self_assessment": "Tus Kheej Ntsuam Xyuas Kab Mob COVID-19",
      "find_out_how_to_care": "Mus xyuas seb yuav tu koj tus kheej li cas thiab lwm tus tom qab mus nyob ze raub ib tus neeg mob positive rau COVID-19",
      "if_this_is": "Yog tias qhov no yog ib yam xwm ceev, thov hu rau {{emergencyPhoneNumber}}",
      "learn_more": "Kawm ntxiv txog lub CDC Coronavirus Self-Checker (kuaj xyuas tus kheej li tsos mob khaus lauv nam tsim los ntawm lub CDC), qhov Ntsuam Xyuas Tus Kheej no yog raws",
      "this_is_based_on": "Qhov no yog raws li tej txheem lus tawm tshiab los ntawm lub CDC thiab kuj yuav muab kho ntxiv tom ntej yog peb kawm tau yam tshiab paub txog tus kab mob no sib kis mus li cas thiab ua tau muaj yam mob nkeeg li cas",
      "this_is_not_intended": "Qhov no tsis yog los ntsuam xyuas lossis kho mob",
      "you_are_a_resident": "Koj yog pej xeem ntawm lub zos tau kev txhawb nqa los ntawm {{ healthAuthorityName }}"
    },
    "underlying_conditions": {
      "blood_disorder": "Mob ntshav tsis zoo, xws li ntshav tsis txaus lossis keeb ntshav tsis txaus (thalassemia)",
      "cerebrovascular_disease": "Mob hlab ntsha yug hlwb txhaws lossis mob tsis cim xeeb zoo",
      "diabetes": "Mob ntshav qab zib",
      "do_you_have": "Koj puas muaj tej yam mob nkeeg li ntawm no?",
      "heart_condition": "Mob plawv, xws li plawv dhia tsis zoo, mob hlab ntshav yug plawv txhaws, lossis cov leeg pab lub plawv dhia tsis muaj zog lawm",
      "high_blood_pressure": "Mob ntshav siab",
      "kidney_disease": "Mob raum ntev lawm",
      "liver_disease": "Mob daim siab",
      "lung_disease": "Mob ntsws, xws li mob hawb pob mentsis mus rau mob heev, COPD, lub cev tsim muaj tej hnoov qeev uas nkag mus rau daim siab (cystic fibrosis), lossis daim siab puas (pulmonary fibrosis)",
      "obesity": "Lub cev rog dhau",
      "pregnancy": "Cev xeeb menyuam",
      "select_all_or_none": "Xaiv txhua yam uas raug (lossis tsis muaj)",
      "smoking": "Haus luam yeeb",
      "weakened_immune_system": "Lub cev kev tiv thaiv kab mob tsis zoo lawm lossis noj tej tshuaj uas ua rau lub cev tiv thaiv kab mob tsis txaus"
    }
  },
  "settings": {
    "data_deleted": "Ntaub ntawv lwv tag lawm",
    "delete_data_are_you_sure": "Koj puas paub tseeb?",
    "delete_data_disclosure1": "Thaum koj nias lub \"Delete My Data\" hauv qab no, lub app yuav lwv tawm koj tej Keeb Kwm Tsos Mob uas nyob hauv koj lub xov tooj.",
    "delete_data_disclosure2": "Qhov no tsis lwv tawm tej ntaub ntawv uas tau muab tsim lossis khaws tseg los ntawm koj lub xov tooj rau kev ceeb toom mus nyob ze neeg mob Exposure Notification.\n\nKoj mus lwv tau qhov no ntxiv nyob hauv Settings.",
    "delete_data_language_token": "Ib lub cim teev tseg yam lus uas koj hais.",
    "delete_data_note": "Nco tseg",
    "delete_data_onboarding_token": "Ib lub cim teev tseg seb koj puas tau ua tiav tej ntaub ntawv hauv lub app ua ntej mus kuaj ruam tom ntej tau",
    "delete_data_product_analytics": "Ib lub cim teev tseg seb koj puas tau tso cai txaus siab koom tes nrog kev sib qhia ntaub ntawv ",
    "delete_data_symptom_history": "Txhua yam tsos mob muab teev tseg hauv koj lub twj",
    "delete_data_this_action": "Qhov koj ua li no yuav muab tagnrho koj tej ntaub ntawv teev tseg lwv tawm {{applicationName}}.",
    "delete_my_data": "Delete my data",
    "errors": {
      "deleting_data": "Thov txim, peb lwv tsis tau koj li ntaub ntawv"
    },
    "not_sharing_anonymized_data": "Tsis qhia tawm tej ntaub ntawv tsis muaj npe",
    "share_anonymized_data": "Qhia tawm tej ntaub ntawv tsis muaj npe",
    "sharing_anonymized_data": "Qhia tawm tej ntaub ntawv tsis muaj npe"
  },
  "symptom_history": {
    "did_not_feel_well": "Koj mob",
    "errors": {
      "updating_symptoms": "Thov txim, peb kho tshiab ntxiv tsis tau koj tej tsos mob tshiab"
    },
    "felt_well": "Koj tsis mob",
    "no_entry": "Tsis qhia tawm",
    "no_symptoms": "Tsis muaj tej tsos mob",
    "share_history": "Qhia tawm koj li keeb kwm tsos mob",
    "sharing": {
      "header": "Keeb kwm tsos mob pib hnub {{startDate}} mus txog {{endDate}}",
      "no_symptoms_were_logged": "Tsis sau tseg tej tsos mob",
      "you_did_not_feel_well": "Koj mob, tej tsos mob muaj xws li: {{symptomList}}",
      "you_felt_well": "Koj tsis mob"
    },
    "symptom_history": "Keeb Kwm Tsos Mob",
    "to_protect_your_privacy": "Yuav kom tiv thaiv tau koj li ntiag tug, tej ntaub ntawv muab sau tso rau hauv koj lub twj yuav muab lwv tom qab {{days}} hnub."
  },
  "symptom": {
    "bluish_lips_or_face": "Di ncauj xiav lossis ntsej muag xiav",
    "congestion_or_runny_nose": "Txhaws ntswg lossis los ntswg",
    "cough": "Hnoos",
    "diarrhea": "Raws plab",
    "fatigue": "Qaug zog",
    "fever_or_chills": "Ua npaws lossis ib ce txias",
    "headache": "Mob taub hau",
    "inability_to_wake_or_stay_awake": "Sawv tsim tsis taus ",
    "muscle_or_body_aches": "Mob thooj leeg nqaij lossis mob ib ce",
    "nausea_or_vomiting": "Xeev siab lossis ntuav",
    "new_confusion": "Pib tsis meej pem",
    "new_loss_of_taste_or_smell": "Saj tsis hnov qab lossis tsis hnov ntxhiab tsw",
    "other": "Lwm yam",
    "persistent_pain_or_pressure_in_the_chest": "Mob hauv siab tas li",
    "shortness_of_breath_or_difficulty_breathing": "Txog siav lossis ua pa nyuaj",
    "sore_throat": "Mob qa",
    "trouble_breathing": "Ua pa nyuaj"
  },
  "verification_code_alerts": {
    "code_used_body": "Tus verification code uas koj ntaus twb muab siv lawm.",
    "code_used_title": "Tus Verification Code Twb Muab Siv Lawm",
    "invalid_code_body": "Tus verification code koj ntaus tsis siv tau.\n\nTus zauv yuav tsum yog ib tug verification code uas koj lub chaw haujlwm tswj kev mob nkeeg muab rau koj.\n\nLossis tej zaum koj tus zauv twb tag sijhawm siv tau lawm.Yog tias muaj tseeb li no, koj yuav tsum hais kom lub chaw haujlwm tswj kev mob nkeeg xa ib tug tshiab rau koj.",
    "invalid_code_title": "Tus zauv siv tsis tau",
    "network_connection_body": "Koj yuav tsum txuas nrog is taws nej WiFi thiaj li ntaus tau tus verification code.",
    "network_connection_title": "Tsis Txuas Nrog Is Taws Nej",
    "timeout_body": "Nws siv sijhawm ntev dhau los xa tawm tus verification code.Thov rov sim ua dua lwm zaus.",
    "timeout_title": "Kev Xa Tawm Siv Sijhawm Ntev Dhau",
    "unknown_body": "Ntsib teeb meem yam tsis paub yog li cas tiag.Thov rov sim ua dua.",
    "unknown_title": "Muaj Teeb Meem Lawm"
  }
}
