{
  "_display_name": "Kreyòl ayisyen",
  "about": {
    "operating_system_abbr": "OS:",
    "version": "Vèsyon:"
  },
  "assessment": {
    "agree_question_description": "Egzamen an ede w pran desizyon pou chèche swen medikal apwopriye. Li pa fèt pou dyagnostik oswa trètman maladi oswa lòt kondisyon.",
    "agree_question_text": "Objektif tès depistaj COVID-19 sa a",
    "caregiver_cta": "Kontinye",
    "caregiver_description": "Notifye yon founisè swen sante nan etablisman swen alontem ou. Viv nan yon etablisman swen alontem oswa yon mezon retrèt kapab mete ou nan risk pou maladi grav.\n\n<1>Di yon moun kap bay swen</1> nan etablisman an ke ou malad epi ou bezwen we yon founisè medikal pi vit ke posib.",
    "caregiver_title": "Enfòme Moun Kap Bay Swen",
    "complete_cta": "Fini",
    "complete_description": "Kontinye itilize aplikasyon sa a epi pase tès depistaj sa a <1>ankò nan semèn kap vini</1> pou ede pwoteje tèt ou ak kominote w a.",
    "complete_title": "Tout fini!",
    "distancing_cta": "Kontinye",
    "distancing_description": "Tanpri, swiv lokal ou, leta, oswa gid nasyonal pou <1>distans sosyal</1> ak Ekipman Pwoteksyon Pèsonèl (PPE) tankou mask ak/oswa gan. Pa gen okenn aksyon adisyonel ki nesese nan moman sa a.",
    "distancing_title": "Distans & PPE",
    "emergency_cta": "Rele Sèvis Ijans yo",
    "emergency_description": "Ou ka gen yon <1>ijans medikal</1>. Atansyon medikal imedya nesesè.\n\nFè operatè ijans lan konnen si ou te an kontak ak yon moun ki gen COVID-19 oswa si resamman ou te nan yon zòn kote COVID-19 pwopaje.",
    "emergency_title": "Sèvis Ijans yo",
    "isolate_cta": "Kontinye",
    "isolate_description": "Ou <1>gen kèk sentòm</1> ki ka ki gen rapò ak COVID-19. Rele founisè swen sante ou si senptom ou yo vin pi mal. Kòmanse izole lakay ou.",
    "isolate_title": "Izole tèt ou",
    "next": "Kontinye",
    "share_cta": "Mwen konprann epi mwen konsanti",
    "share_cta_skip": "Non mèsi, mwen pa vle pataje done",
    "share_description": "Done anonim ou yo ede Otorite Swen Sante Ayiti yo analize, swiv, epi evite COVID-19 pwopaje. Done ou yo pral lye ak lòt itilizatè Chase Kowona (\"PathCheck\") ki chwazi pataje pa yo tou. \n\nDone ou gen repons sondaj ou yo ak kòd postal, men pa gen okenn enfòmasyon adisyonèl oswa pèsonèlman idantifyab. \n\nOtorite Swen Sante Ayiti yo pral kenbe done anonim ou pou yon peryòd tan espesifik.",
    "share_title": "Pibliye done anonim",
    "start_cta": "Kòmanse",
    "start_description": "Enfòmasyon ou an prive, anonim, e kode. Pa gen done kap kite aparèy ou sof si ou bay pèmisyon.",
    "start_title": "Reponn kesyon sou sentom ou yo ak istwa medikal pou aprann Kisa pou fe aprè sou COVID-19"
  },
  "common": {
    "continue": "Kontinye",
    "done": "Fini",
    "something_went_wrong": "Yon bagay mal pase",
    "start": "Kòmanse"
  },
  "export": {
    "code_input_body_bluetooth": "Tape kòd verifikasyon {{name}} ki bay rezilta tès la pou verifye dyagnostik ou.",
    "code_input_title_bluetooth": "Verifye dyagnostik ou an",
    "complete_body_bluetooth": "Lè w chwazi pou pataje estati ou ak notifye lòt moun anoniman, ou ap ede evite pwopagasyon viris la ak pwoteje lòt moun nan kominote ou.",
    "complete_title": "Mèsi pou kenbe kominote ou an sekirite!",
    "consent_button_title": "Mwen konprann epi mwen konsanti",
    "publish_consent_body_bluetooth": "Pataje dyagnostik pozitif ou se si ou vle epi yo ka selman fe ak konsantman ou.\n\nSi ou chwazi pou ou fe sa, ou ap ede lot moun nan kominote ou la pou enfome desizyon sou sante yo e fè pati ou pou evite gaye viris la.\n\nSèlman enfòmasyon ki pataje yo pral o aza nan nimewo telefòn ou echanje sou Bluetooth ak lòt telefòn ki te ki tou pre pandan 14 jou ki sot pase yo, ansanm ak yon nòt pondere risk ki baze sou lè sentòm ou te devlope.",
    "publish_consent_title_bluetooth": "Notifye lòt moun nan kominote ou",
    "start_body_bluetooth": "Chwazi notifye anonimman lòt moun yo ou ka te rankontre epi ede kominote w pa gaye viris la.",
    "start_title_bluetooth": "Ede evite pwopagasyon viris la epi pwoteje lòt moun nan kominote w la si w dyagnostike oswa teste pozitif pou COVID-19."
  },
  "exposure_history": {
    "how_does_this_work": "Kouman travay sa a fèt?",
    "how_does_this_work_para": "Lè Notifikasyon Ekspozisyon yo aktive, telefòn ou itilize Bluetooth pou echanje e anrejistre nimewo o aza (yo rele sa idantifikasyon o aza) apati nenpot ki telefòn li rankontre ki gen Notifikasyon Ekspozisyon aktive tou. Idantifikasyon o aza pa pral idantifye ou pèsonèlman kote lòt itilizatè yo ni fè echanj plizyè fwa nan yon jounen pou pwoteje vi prive ou. Dat ak dire rankont lan anrejistre daprè estimasyon distans de telefòn yo te ye yonn pa rapò ak lòt. Lè yon moun rapòte yon dyagnostik pozitif, dènye idantifikasyon o aza telefòn nan siyale lòt moun yo pa notifikasyon anonim. Pa gen lokalizasyon oswa enfòmasyon pèsonèl ki pataje.",
    "last_days": "21 jou pase yo",
    "why_did_i_get_an_en": "Poukisa mwen te resevwa yon notifikasyon ekspozisyon?",
    "why_did_i_get_an_en_para": "Ou pral resevwa yon notifikasyon ekspozisyon lè yon moun ou kwaze chemen ak li resevwa yon dyagnostik pozitif oswa tès pou COVID-19 aprè ou te kwaze li e chwazi notifye lòt moun."
  },
  "home": {
    "bluetooth": {
      "all_services_on_header": "Chase Kowona (\"PathCheck\")",
      "all_services_on_subheader": "Notifikasyon ekspozisyon aktif",
      "tracing_off_button": "Pèmèt Notifikasyon Ekspozisyon yo",
      "tracing_off_header": "Notifikasyon ekspozisyon dezaktive",
      "tracing_off_subheader": "Aktive Notifikasyon Ekspozisyon pou resevwa enfòmasyon sou ekspozisyon posib yo"
    }
  },
  "label": {
    "about_para": "Aplikasyon Chase Kowona (\"PathCheck\") disponib pa Fondasyon Chase Kowona (\"PathCheck\"), yon òganizasyon san bi likratif ki angaje nan bay lojisyèl gratis pou ede kanpe pwopagasyon COVID-19 ak pwoteje vi prive moun. \n\n Pou plis enfòmasyon, vizite",
    "launch_disable_exposure_notif": "Pa aktive",
    "launch_enable_exposure_notif": "Aktive",
    "launch_enable_notif": "Aktive notifikasyon",
    "launch_exposure_notif_header": "Aktive Notifikasyon Ekspozisyon yo",
    "launch_exposure_notif_subheader": "Pou yo avize w sou dènye nouvèl sou lis ekspozisyon ou, telefòn ou bezwen pèmisyon pou fè echanj ID anonim Bluetooth o aza ak lòt aparèy. \n\n Notifcations Ekspozisyon fonksyone sèlman ak lòt aparèy fonksyon sa aktive\n\n Ou ka fèmen notifikasyon sa a nenpòt ki lè.",
    "launch_get_started": "Kòmanse",
    "launch_next": "Kontinye",
    "launch_screen1_header": "Byenveni nan Chase Kowona (\"PathCheck\")",
    "launch_screen2_header_bluetooth": "Telefòn ou sonje lòt aparèy li rankontre men li pap idantifye ou ak lòt moun.",
    "launch_screen2_subheader_bluetooth": "Dat ak tan rankont lan dire, yo anrejistre ansanm selon yon estimasyon si telephone yo te tou prè youn lot.",
    "launch_screen3_header_bluetooth": "Tout done yo kode e yo estoke an prive sou telefòn ou.",
    "launch_screen3_subheader_bluetooth": "Aprann plis detay sou rankont lan, tankou dat, dire, ak fòs siyal Bluetooth.",
    "launch_screen4_header_bluetooth": "Resevwa notifikasyon si yon pwopriyetè telefon ou te rankontre te dyagnostike ak COVID-19 e te chwazi pataje estati sante yo de fason anonim.",
    "launch_screen4_subheader_bluetooth": "Nan pati sa a, wap jwenn enfòmasyon nan men Otorite Swen Sante lokal ou a sou sa yo dwe fè aprè.",
    "launch_set_up_phone_bluetooth": "Fini",
    "legal_page_address": "Fondasyon Chase Kowona (\"PathCheck\") \n 58 Day Street \n Box 441621 \n Somerville, MA 02144",
    "privacy_policy": "Règleman sou enfòmasyon prive",
    "unknown": "Pa gen kontak"
  },
  "navigation": {
    "history": "Lis",
    "home": "Lakay",
    "more": "Plis",
    "self_assessment": "Sante"
  },
  "onboarding": {
    "maybe_later": "Petèt pita",
    "notification_header": "Èske ou ta renmen resevwa notifikasyon lè ou ka te kwaze chemen ak viris la?",
    "notification_subheader": "Patnè Chase Kowona (\"PathCheck\") yo ak depatman sante lokal yo swiv tras viris la. Si ou lokalize nan yon jiridiksyon ke youn nan patnè Depatman Sante nou yo ladanl, ou ka resevwa notifikasyon ekspoze apati Depatman Sante ou."
  },
  "screen_titles": {
    "about": "Apropo",
    "exposure_history": "Lis ekspozisyon",
    "legal": "Legal"
  },
  "settings": {
    "share_test_result": "Rapòte yon rezilta tès pozitif",
    "share_test_result_description": "Pataje enfòmasyon ekspozisyon Covid-19 ak otorite sante w a ak yon kòd."
  }
}
