{
  "_display_name": "Русский",
  "about": {
    "operating_system_abbr": "Операционная система:",
    "version": "Версия:"
  },
  "assessment": {
    "agree_question_description": "Обследование поможет вам принять решение о получении соответствующей медицинской помощи. Оно не предназначено для диагностики или лечения данного заболевания или других болезней.",
    "agree_question_text": "Цель данного обследования на COVID-19",
    "caregiver_cta": "Далее",
    "caregiver_description": "Уведомите медицинский персонал в вашем учреждении долгосрочного ухода. Находясь в стационаре или доме престарелых, вы можете подвергнуть себя риску серьезного заболевания.\n\n<1>Сообщите сотруднику</1> учреждения, что вы больны и что вам необходимо как можно скорее обратиться к врачу.",
    "caregiver_title": "Сообщить медработнику",
    "complete_cta": "Готово",
    "complete_description": "Продолжайте пользоваться этим приложением и пройдите это обследование <1>снова через неделю</1>, чтобы помочь защитить себя и своих близких.",
    "complete_title": "Готово!",
    "distancing_cta": "Далее",
    "distancing_description": "Пожалуйста, следуйте местным, государственным или национальным правилам по соблюдению <1>социальной дистанции</1> и использованию средств индивидуальной защиты (СИЗ), таких как маски и/или перчатки. Никаких дополнительных действий в данный момент не требуется.",
    "distancing_title": "Дистанцирование и СИЗ",
    "emergency_cta": "Вызов скорой помощи",
    "emergency_description": "Возможно, вам требуется <1>срочная медицинская помощь</1>. Необходимо немедленно обратиться к врачу.\n\nЕсли вы контактировали с человеком, инфицированным COVID-19, или если вы недавно были в очаге распространения COVID-19, сообщите об этом оператору скорой помощи.",
    "emergency_title": "Скорая помощь",
    "isolate_cta": "Далее",
    "isolate_description": "У вас < 1 >есть некоторые симптомы < / 1 >, которые могут быть относиться к COVID-19. Позвоните своему врачу, если почувствуете себя хуже. Оставайтесь дома.",
    "isolate_title": "Самоизолируйтесь",
    "next": "Далее",
    "share_cta": "Я понимаю и даю согласие",
    "share_cta_skip": "Нет, спасибо, я не хочу делиться данными",
    "share_description": "Ваши анонимные данные помогают Комиссии общественного здравоохранения Бостона анализировать, отслеживать и локализовать распространение COVID-19. Ваши данные будут объединены с данными других пользователей PathCheck, которые решат поделиться ими.\n\nВаши данные включают в себя ответы на опрос и почтовый индекс, но не содержат дополнительной или персональной информации.\n\nКомиссия по здравоохранению Бостона будет хранить ваши анонимные данные в течение некоторого времени.",
    "share_title": "Опубликовать анонимные данные",
    "start_cta": "Начать",
    "start_description": "Ваша информация является частной, анонимной и зашифрованной. Никакие данные не передаются с устройства, если вы не дадите соответствующего разрешения.",
    "start_title": "Ответьте на вопросы о своих симптомах и истории болезни, чтобы узнать, что делать дальше с COVID-19"
  },
  "common": {
    "continue": "Продолжить",
    "done": "Готово",
    "something_went_wrong": "Что-то пошло не так",
    "start": "Начать"
  },
  "export": {
    "code_input_body_bluetooth": "Введите код подтверждения, предоставленный {{name}} вместе с результатом теста, чтобы подтвердить свой диагноз.",
    "code_input_title_bluetooth": "Проверьте свой диагноз",
    "complete_body_bluetooth": "Сообщая о своём статусе и анонимно уведомляя других, вы помогаете сдерживать распространение вируса и защищать других людей в вашем регионе.",
    "complete_title": "Спасибо, что заботитесь о безопасности окружающих!",
    "consent_button_title": "Я понимаю и даю согласие",
    "publish_consent_body_bluetooth": "Поделиться своим положительным диагнозом можно по желанию и только с Вашего согласия.\n\nЕсли вы решите это сделать, вы помогаете другим людям в вашем сообществе принимать информированные решения о своем здоровье и играете свою роль в сдерживании распространения вируса.\n\nЕдинственной передаваемой информацией будет случайный набор номеров, которыми ваш телефон обменивался по Bluetooth с другими телефонами, находившимися поблизости в течение последних 14 дней, а также взвешенная оценка риска, основанная на том, когда у вас появились симптомы.",
    "publish_consent_title_bluetooth": "Уведомить других в вашем регионе",
    "start_body_bluetooth": "Анонимно уведомите других людей, с которыми вы могли оказаться поблизости, и помогите сдержать распространение вируса.",
    "start_title_bluetooth": "Помогите сдержать распространение вируса и защитите других людей в вашем регионе, если у вас выявлен или заподозрен COVID-19."
  },
  "home": {
    "bluetooth": {
      "all_services_on_header": "PathCheck",
      "all_services_on_subheader": "Уведомления об опасности включены",
      "tracing_off_button": "Включить уведомления об опасности",
      "tracing_off_header": "Уведомления об опасности отключены",
      "tracing_off_subheader": "Включить уведомления об опасности, чтобы получать информацию о нахождении в опасных зонах"
    }
  },
  "label": {
    "about_para": "Приложение PathCheck предоставляется Фондом PathCheck – некоммерческий организацией, которая стремится предоставить бесплатное ПО, чтобы помочь остановить распространение COVID-19 и защитить неприкосновенность личных данных. \n\nДля получения более подробной информации зайдите на ",
    "launch_disable_exposure_notif": "Не включать",
    "launch_enable_exposure_notif": "Включить",
    "launch_enable_notif": "Включить уведомления",
    "launch_exposure_notif_header": "Включить уведомления об опасности",
    "launch_exposure_notif_subheader": "Чтобы получать уведомления об обновлениях истории вашего нахождения в опасных зонах, вашему телефону требуется разрешение на обмен анонимным случайным идентификатором Bluetooth с другими устройствами. \n\nУведомления о нахождении в опасных зонах работают только с другими устройствами с включенной соответствующей настройкой. \n\n Вы можете отключить эти уведомления в любое время.",
    "launch_get_started": "Начать",
    "launch_next": "Далее",
    "launch_screen1_header": "Добро пожаловать в PathCheck",
    "launch_screen2_header_bluetooth": "Ваш телефон запоминает другие устройства, которые он встречает, но не идентифицирует вас с другими людьми.",
    "launch_screen2_subheader_bluetooth": "Tелефоны рядом с вами используют Bluetooth для обмена и сохранения случайных числовых строк с целью вызова устройств, находящихся поблизости. \n\nЕсли человек сообщает о положительном диагнозе, последние случайные идентификаторы его телефона помечаются флажками для анонимного уведомления других. Местоположение или личная информация не передается.",
    "launch_screen3_header_bluetooth": "Получать уведомления о том, что кто-то, с кем вы контактировали, решил впоследствии сообщить о положительном диагнозе.",
    "launch_screen3_subheader_bluetooth": "Узнайте подробности о контакте, такие как дата, продолжительность и уровень сигнала Bluetooth.",
    "launch_screen4_header_bluetooth": "Если ваш тест на COVID-19 оказался положительным, вы можете анонимно поделиться данными о своем диагнозе.",
    "launch_screen4_subheader_bluetooth": "Это помогает сдерживать распространение вируса в вашем регионе.",
    "launch_set_up_phone_bluetooth": "Готово",
    "legal_page_address": "PathCheck Foundation\n58 Day Street\nBox 441621\nSomerville, MA 02144",
    "privacy_policy": "Политика конфиденциальности",
    "unknown": "неизвестно"
  },
  "navigation": {
    "history": "История",
    "home": "Главная страница",
    "more": "Подробнее"
  },
  "onboarding": {
    "notification_header": "Хотите получать уведомления, если окажетесь поблизости с носителем вируса?",
    "notification_subheader": "Чтобы получать уведомления о нахождении в опасной зоне, вам необходимо находиться в местности, охватываемой местным департамента здравоохранения, работающим с PathCheck.\n\nЕсли в вашем регионе пока нет местных или региональных отделов здравоохранения, работающих с PathCheck, включите уведомление, чтобы узнать, когда такие организации появятся поблизости."
  },
  "screen_titles": {
    "about": "О нас",
    "legal": "Правовая информация"
  },
  "settings": {
    "share_test_result": "Сообщить о положительном результате теста",
    "share_test_result_description": "Поделитесь информацией о нахождении в зоне риска заражения Covid-19 с вашим департаментом здравоохранения, используя предоставленный код"
  }
}
