{
  "_display_name": "Tagalog",
  "about": {
    "operating_system_abbr": "OS",
    "version": "Bersyon:"
  },
  "assessment": {
    "agree_question_description": "Ang screening ay makakatulong sa iyong paggawa ng desisyon ukol sa kinakailangang pangangalagang medikal. Hindi ito para sa dyagnosis o paggamot ng karamdaman o ano mang ibang kundisyon.",
    "agree_question_text": "Ang Layunin ng COVID-19 Screening o Pagsisiyasat",
    "caregiver_cta": "Sa susunod",
    "caregiver_description": "Ipagbigay-alam sa doktor o healthcare provider sa iyong long-term care facility. Ang pagtira sa long-term care facility, nursing home o home for the aged ay posibleng maglagay sa iyo sa peligro at magdulot ng malubhang sakit.\n\n<1>Sabihin sa caregiver o tagapagalaga</1> sa pasilidad na ikaw ay may sakit at kailangang sumangguni sa doktor o medical provider sa lalo't madaling panahon.",
    "caregiver_title": "Ipagbigay-alam sa Caregiver o Tagapagalaga",
    "complete_cta": "Tapos",
    "complete_description": "Ipagpatuloy ang paggamit ng app na ito at gamitin ang screening <1>ulit sa susunod na linggo</1>para makatulong na protektahan ka at ang iyong komunidad.",
    "complete_title": "Tapos na!",
    "distancing_cta": "Sa susunod",
    "distancing_description": "Sundin ang mga alituntunin sa iyong lokal, estado or pamahalaan sa social distancing o pagdistansya ng layo sa iba, at Personal Protection Equipment (PPE), Kagamitang pang-proteksyon sa sarili, kagaya ng takip sa mukha, face mask, at/o guwantes. Walang ibang aksyon ang kailangan sa ngayon.",
    "distancing_title": "Paglayo at PPE/Kagamitang pang-proteksyon sa sarili",
    "emergency_cta": "Tumawag sa Emergency Services o 911",
    "emergency_description": "Maaaring ikaw ay nakararanas ng emergency na pang-medikal. Agarang lunas ay kinakailangan.\n\nSabihin sa emergency operator kung ikaw ay posibleng nahawa o nakasalamuha ng taong mayroong COVID-19 o kung ikaw ay kamakailan lang nanggaling sa lugar kung saan laganap ang COVID-19.",
    "emergency_title": "Serbisyong Pang-emergency o Emergency Services",
    "isolate_cta": "Sa susunod",
    "isolate_description": "Ikaw <1>ay may mga sintomas</1> na posibleng may kaugnayan sa COVID-19. Tawagan ang iyong doktor o healthcare provider kung ang mga sintomas mo ay lumalala. Simula ngayon ay manantiling mag-isa sa iyong tahanan.",
    "isolate_title": "Manatiling mag-isa sa iyong tahanan",
    "next": "Sa susunod",
    "share_cta": "Naiintindihan ko at pumapayag ako",
    "share_cta_skip": "Salamat na lang, ayaw ko'ng magbahagi ng data",
    "share_description": "Ang anonimong, o walang pangalan na, na data ay tumutulong sa Boston Public Health Commission sa paganalisa, pagsubaybay at pagpigil sa paglaganap ng COVID-19. Ang iyong data ay isasama sa impormasyon ng ibang gumagamit ng PathCheck na pinili na makipagbigay-alam.\n\nAng iyong data ay naglalaman ng iyong mga sagot sa survey, o pagsisiyasat, at zip code. Walang halong personal na impormasyon na maaring magamit sa pagkilala sa iyo ang isasama rito.\n\nAng anonimong data mo ay mamalagi sa Boston Public Health Commission sa loob ng tinakdang panahon lamang.",
    "share_title": "I-Publish and anonimong data",
    "start_cta": "Simula",
    "start_description": "Ang impormasyon mo ay pribado, hindi kilala at encrypted.  Walang data ang ilalabas sa iyong cellphone na walang pahintulot na nangaling sa iyo.",
    "start_title": "Sagutin ang mga tanong tungkol sa iyong mga sintomas at medical history upang malaman ang susunod na hakbang na gagawin hinggil sa COVID-19"
  },
  "common": {
    "continue": "Ituloy",
    "done": "Tapos",
    "something_went_wrong": "May maling nangyari",
    "start": "Simula"
  },
  "export": {
    "code_input_body_bluetooth": "I-type ang iyonv verification code na binigay ng {{name}} kasama ng resulta ng iyong pagsuri upang beripikahin ang iyong diagnosis",
    "code_input_title_bluetooth": "Beripikahin ang iyong diagnosis o pagsusuri",
    "complete_body_bluetooth": "Ang pagpiling pribadong ipamahagi ang iyong istado at ipagbigay-alam sa iba ay makakatulong sa pagpigil ng paglaganap ng virus at protektahan ang mga mamamayan sa iyong kumunidad.",
    "complete_title": "Salamat sa iyong pagpapanatili na ligtas ang iyong komunidad!",
    "consent_button_title": "Naiintindihan ko at sumasangayon ako",
    "publish_consent_body_bluetooth": "Ang pagbigay-alam ng iyong positibong pagsusuri ay opsyonal at pwede lamang magawa kasama ng iyong pahintulot.\n\nKung pipiliin mong gawin ito, tumutulong ka sa mga mamamayan sa iyong kumunidad na gumawa ng may kaalamang desisyon tungkol sa kanilang kalusugan at ikaw ay tatayo bilang parte sa pagpigil ng pagkalat ng virus.\n\nAng tanging impormasyon na ibabahagi ay mga random na numbero sa iyong cellphone na nagpalitan sa pamamagitan ng Bluetooth sa ibang kalapitang cellphone sa loob ng 14 na araw, kasama ng weighted risk score na base sa oras kung kailan simula kang nakaranas ng mga sintomas.",
    "publish_consent_title_bluetooth": "Ipagbigay alam sa iyong kumunidad",
    "start_body_bluetooth": "Piliing manatiling anonimo o hindi magpakilala habang pinagbibigay alam na maaring nahawa o nakasalamuha ang mayroon virus at tulungan ay iyong kumunidad na pigilan ang paglaganap ng virus.",
    "start_title_bluetooth": "Tulungang pigilan ang paglaganap ng virus at protektakan ang mamamayan sa iyong kumunidad kung ikaw ay nasuri na o pumositibo sa COVID-19."
  },
  "exposure_history": {
    "how_does_this_work": "Paano ito gumagana?",
    "how_does_this_work_para": "Kapag ang Mga Abiso ng Pagkakalantad sa Posibleng Pagkalanit o Exposure Notifications ay nakabukas o pinagagana, ang iyong cellphone o device ay gumagamit ng Bluetooth upang makipagpalitan at i-save ang mga random string ng mganumero(na tinatawag na random ID) mula sa anumang mga cellphone o device na nakatagpo nito na mayroon ding pinaganang Mga Abiso ng Pagkakalantad sa Posibleng Pagkalanit o Exposure Notifications. Ang mga Random na ID ay hindi mo makilala nang personal sa ibang mga gumagamit at magbabago nang maraming beses sa isang araw upang maprotektahan ang iyong privacy. Ang petsa at tagal ng engkwentro ay naitala kasama ang isang pagtatantya kung gaano kalapit ang dalawang telepono. Kapag ang isang tao ay nagulat ng isang positibong pagsusuri, ang mga kamakailang random na ID ng kanilang telepono ay anonimong na-fa-flag o naaabisuhan. Walang mga lokasyon o personal na impormasyon ay ibinabahagi.",
    "last_days": "Huling 21 (dalawampu't isang) araw",
    "why_did_i_get_an_en": "Bakit ako nakatanggap ng exposure notification?",
    "why_did_i_get_an_en_para": "Makakatanggap ka ng isang abiso sa pagkakalantad sa posibleng pagkalanit o exposure notification kapag ang isang tao na tumawid sa iyong landas na kalaunan ay nakatanggap ng isang nakumpirmado, dyagnosis o positibong pagsusuri para sa COVID-19 at pinipiling abisuhan ang iba"
  },
  "home": {
    "bluetooth": {
      "all_services_on_header": "PathCheck",
      "all_services_on_subheader": "Naka-on o gumagana ang Exposure Notifications",
      "tracing_off_button": "Payagan ang Exposure Notifications",
      "tracing_off_header": "Huwag paganahin ang Exposure Notifications",
      "tracing_off_subheader": "Paganahin ang Exposure Notifications o Pagklantad sa Posibleng Pagkahawa upang makatanggap ng impormasyon tungkol sa posibleng pagkahawa or pagkasalamuha sa mayroong virus"
    }
  },
  "label": {
    "about_para": "Ang app ng PathCheck ay ginawang magagamit ng PathCheck Foundation, ay isang samahang walang-kitang na nakatuon sa pagbibigay ng libreng software upang makatulong na mapigilan ang pagkalat ng COVID-19 at protektahan ang privacy ng mga indibidwal.\n\nPara sa karagdagang impormasyon, bisitahin ang",
    "launch_disable_exposure_notif": "Huwag Paganahin",
    "launch_enable_exposure_notif": "Paganahin",
    "launch_enable_notif": "Paganahin ang mga Abiso o Notifications",
    "launch_exposure_notif_header": "Payagan ang Exposure Notifications",
    "launch_exposure_notif_subheader": "Upang maabisuhan tungkol sa mga pagbabago sa iyong kasaysayan ng pagkalantad sa posibleng pagkahawa o exposure history, kailangan ng iyong cellphone o device ang permiso na makipagpalitan ng anonimong o walang tiyak na pagkakakilanlan na Bluetooth code, sa iba pang mga cellphone o device.\n\nGagana lang ang Exposure Notifications kung ang ibang cellphone o device ay naka-enabled o pinagana.\n\nMaari mong i-off o patayin ang mga abisong ito sa kahit na anumang oras.",
    "launch_get_started": "Simulan",
    "launch_next": "Susunod",
    "launch_screen1_header": "Maligayang Pagdating sa PathCheck",
    "launch_screen2_header_bluetooth": "Ang iyong cellphone ay nakaaalala ng ibang mga cellphone o device na nakasalamuha, ngunit hindi ikaw direktang ipakikilala sa ibang tao.",
    "launch_screen2_subheader_bluetooth": "Kalapit ang mge cellphone na gumagamit ng Bluetooth upang ibahagi at i-save ang random na mga numero upang magunita ang mga devices na malapit.\n\nKung mayroon magbabalita ng positibong diagnosis, ang mga random IDs na nakulekta sa kaniyang cellphone kamakailan lamang ay i-fa-flag upang anonimong makapagbigayalam sa iba. Walang lokasyon o impormasyong personal ang ibabahagi.",
    "launch_screen3_header_bluetooth": "Tumanggap ng mga abiso o notifications kapag ang taong iyong nakasalamuha ay pumiling magulat na sila ay pumositibo sa virus pagkalipas ng panahon.",
    "launch_screen3_subheader_bluetooth": "Alamin ang mga detalye tungkol sa mga pagtatagpo, tulad ng mga petsa, tagal, at lakas ng Bluetooth signal.",
    "launch_screen4_header_bluetooth": "Kung ikaw ay sinuri at pumositibo sa virus na nagdudulot ng COVID-19, maari mong piliing ibahagi ang iyong diagnosis o detalye ng iyong pagsusuri nang hindi nagpapakilala.",
    "launch_screen4_subheader_bluetooth": "Ito ay makakatulong sa mga mamamayan sa iyong kuminidad na pigilan ang pagkalat ng virus.",
    "launch_set_up_phone_bluetooth": "Sa susunod",
    "legal_page_address": "PathCheck Foundation\n58 Day Street\nBox 441621\nSomerville, MA 02144",
    "privacy_policy": "Patakaran sa Pagkapribado",
    "unknown": "Hindi Alam"
  },
  "navigation": {
    "history": "History o Kasaysayan",
    "home": "Home o Umpisa",
    "more": "Higit pa",
    "self_assessment": "Kalusugan"
  },
  "onboarding": {
    "maybe_later": "Baka Mamaya",
    "notification_header": "Nais mo bang makatanggap ng mga abiso o mga notifications kung mayroon kang napuntahan o nakasalamuha na tao, gamit o lugar na posibleng may virus?",
    "notification_subheader": "Ang PathCheck ay sumusosyo sa mga lokal na Departamentong Pangkalusugan upang masubaybayan ang virus.  Kung ikaw at nasa hurisdiction na pinaglilingkuran ng isa sa aming mga kasamang Departamentong Pangkalusugan, \nikaw ay makatanggap ng Abiso sa Pagkalantad sa posibleng pagkahawa o Exposure Notifications, ang iyong cellphone o device ay dapat nasa lugar na nasasakupan ng partner o kasosyong ng PathCheck."
  },
  "screen_titles": {
    "about": "Tungkol",
    "exposure_history": "Exposure History o Kasaysayan ng Pagkalantad sa Posibleng Pagkahawa",
    "legal": "Ligal"
  },
  "settings": {
    "share_test_result": "Ipagbigay-alam ang postibong resulta ng pagsusuri",
    "share_test_result_description": "Ipabahagi ang impormasyon tungkol sa posibleng pagkahawa o pagkasalamuha sa tao, gamit o lugar na mayroong may COVID-19 sa iyong Awtoridad sa Pangangalagang Pangkalusugan, sa gamit ang nakalaang code"
  }
}
